{
  "</s>": 0,
  "<unk>": 1,
  "\u0323": 2,
  ",": 3,
  ".": 4,
  "\u2581\"": 5,
  "\u2581the": 6,
  "\u2581t\u00f3": 7,
  "\u2581to": 8,
  "\u2581a": 9,
  "\u2581of": 10,
  "\u2581\u0144": 11,
  "\u2581\u00e0w\u1ecdn": 12,
  "\u2581-": 13,
  "\u2581p\u00e9": 14,
  "\u2581t\u00ed": 15,
  "n": 16,
  "\u2581and": 17,
  "\u2581\u1e63e": 18,
  ":": 19,
  "\u2581n\u00ed": 20,
  "?": 21,
  "\u2581\u00f2": 22,
  "\u2581m\u00e1a": 23,
  "\u2581in": 24,
  "\u2581w\u00f3": 25,
  "\u2581s\u00ed": 26,
  "\u2581ti": 27,
  "\u2581ni": 28,
  "\u2581l\u00f3": 29,
  "\u2581that": 30,
  "s": 31,
  "\u2581s\u00ec": 32,
  "\u2581j\u00e9": 33,
  "\u2581b\u00e1": 34,
  "\u2581\u00f3": 35,
  "\u2581fi": 36,
  "\u2581n\u00e1\u00e0": 37,
  "\u2581kan": 38,
  "\u00e8": 39,
  "\u2581l\u00e8": 40,
  "\u2581f\u00fan": 41,
  "\u2581l\u00e1ti": 42,
  "\u2581k\u00ed": 43,
  "\u2581r\u00e8": 44,
  "\u2581is": 45,
  "\u2581": 46,
  "run": 47,
  "\u2581s\u1ecd": 48,
  "\u2581w\u1ecdn": 49,
  "'": 50,
  "\u2581\u00e0ti": 51,
  "\u00e9": 52,
  "\u2581k\u00f3": 53,
  "\u2581\u00e8": 54,
  "\u2581w\u00e0": 55,
  "\u2581\u1eccl\u00f3": 56,
  "\u2581n\u00edn\u00fa": 57,
  "\u2581for": 58,
  "\u2581k\u00f2": 59,
  "l\u00e8": 60,
  "\u2581ohun": 61,
  "\u2581J\u00e8h\u00f3f\u00e0": 62,
  "\u00f3": 63,
  "\u2581b\u00ed": 64,
  "\u2581wa": 65,
  "\u2581Jehovah": 66,
  "\u2581w\u00e1": 67,
  "\u2581God": 68,
  "r\u00f2": 69,
  "\u2581his": 70,
  "\u2581you": 71,
  "\u2581with": 72,
  "\u2581was": 73,
  "\u2581l\u00e9": 74,
  "\u2581be": 75,
  "\u00f2": 76,
  "\u2581we": 77,
  "w\u00f3": 78,
  "\u2581y\u00ec\u00ed": 79,
  "\u2581r\u00ed": 80,
  "\u2581o": 81,
  "\u2581I": 82,
  "\u2581l\u1ecd": 83,
  "\u2581not": 84,
  "\u2581\u00e8\u00e8y\u00e0n": 85,
  "\u2581k\u00e1": 86,
  "\u2581on": 87,
  "\u2581as": 88,
  "\u2581n\u00edpa": 89,
  "\u2581The": 90,
  "\u2581m\u00fa": 91,
  "\u2581are": 92,
  "\u2581have": 93,
  "\u2581mi": 94,
  "\u2581an": 95,
  "\u2581he": 96,
  "\u2581will": 97,
  "\u2581it": 98,
  "\u2581\u00c0w\u1ecdn": 99,
  "\u2581gbogbo": 100,
  "\u2581B\u00edb\u00e9l\u00ec": 101,
  "\u2581t\u00e1": 102,
  "\u2581\u1ecdm\u1ecd": 103,
  "\u2581m\u00f3": 104,
  "\u2581by": 105,
  "\u2581from": 106,
  "\u2581\u00d3": 107,
  "n\u00e0": 108,
  "\u2581\u00ed": 109,
  "\u2581'": 110,
  "\u2581[": 111,
  "\u2581Bible": 112,
  "\u2581J\u00e9s\u00f9": 113,
  "p\u00f2": 114,
  "\u2581can": 115,
  "\u2581ay\u00e9": 116,
  "\u2581\u00ecw\u00e9": 117,
  "\u2581b\u00e9": 118,
  "\u2581f\u00e9": 119,
  "\u2581i": 120,
  "!": 121,
  "\u2581our": 122,
  "\u2581their": 123,
  "y\u00ecn": 124,
  "\u2581n\u00edgb\u00e0": 125,
  "\u2581Jesus": 126,
  "\u2581mo": 127,
  ";": 128,
  "\u2581(": 129,
  "\u2581n\u01f9kan": 130,
  "ing": 131,
  "\u2581\u00e1": 132,
  "\u2581who": 133,
  "\u2581\u1eb9ni": 134,
  "\u2581gb\u00e9": 135,
  "\u2581i\u1e63\u00e9": 136,
  "\u2581or": 137,
  "\u2581ara": 138,
  "\u2581they": 139,
  "\u25811": 140,
  "\u2581us": 141,
  "\u2581A": 142,
  "\u2581y\u00f3\u00f2": 143,
  "\u2581t\u00e0b\u00ed": 144,
  "\u2581K\u00ed": 145,
  "\u2581this": 146,
  "\u2581t\u00fan": 147,
  "\u2581gb\u00e0": 148,
  "\u2581\u00d2": 149,
  "\u2581your": 150,
  "\u2581p\u00e8": 151,
  "k\u00f2": 152,
  "\u2581l\u00f3r\u00ed": 153,
  "\u2581what": 154,
  ")": 155,
  "\u2581do": 156,
  "gb\u00f3": 157,
  "\u2581were": 158,
  "\u2581at": 159,
  "\u2581\u1eb9": 160,
  "\u2581What": 161,
  "\u2581di": 162,
  "k\u00f3": 163,
  "r\u00e8": 164,
  "\u2581l\u00e1ra": 165,
  "\u2581had": 166,
  "\u2581k\u00ec": 167,
  "\u2581one": 168,
  "\u2581all": 169,
  "\u2581y\u1eb9n": 170,
  "\u2581\u00f2un": 171,
  "\u2581gb\u00f3": 172,
  "\u2581wo": 173,
  "\u2581r\u1eb9": 174,
  "\u2581h\u00e0n": 175,
  "\u2581m\u00f2": 176,
  "\u2581\u00e8d\u00e8": 177,
  "\u2581people": 178,
  "\u2581pa": 179,
  "\u2581y\u1eb9": 180,
  "\u2581\u1ecd": 181,
  "m\u00ed": 182,
  "\u2581d\u00e1": 183,
  "l\u00fa": 184,
  "\u2581him": 185,
  "\u2581\u1ecdd\u00fan": 186,
  "\u2581In": 187,
  "\u2581them": 188,
  "\u2581\u00ecgb\u00e0": 189,
  "d\u00f2": 190,
  "\u2581about": 191,
  "\u2581\u00e8y\u00ed": 192,
  "a": 193,
  "\u2581my": 194,
  "\u2581w\u00f2": 195,
  "\u2581oj\u00fa": 196,
  "\u2581b\u00f3": 197,
  "\u2581\u00c0m\u00f3": 198,
  "\u2581gan": 199,
  "\u2581has": 200,
  "\u2581would": 201,
  "\u2581when": 202,
  "\u2581Krist\u1eb9ni": 203,
  "]": 204,
  "\u2581il\u00e8": 205,
  "\u2581m\u00e9": 206,
  "l\u00ec": 207,
  "\u2581t\u00e9": 208,
  "\u2581time": 209,
  "\u2581m\u1ecd": 210,
  "kan": 211,
  "\u2581t\u00e8": 212,
  "\u2581may": 213,
  "\u2581How": 214,
  "\u2581in\u00fa": 215,
  "\u2581did": 216,
  "\u2581life": 217,
  "\u2581so": 218,
  "\u2581N\u00edgb\u00e0": 219,
  "\u2581b\u00e8": 220,
  "\u2581but": 221,
  "\u2581B\u00ed": 222,
  "\u2581lo": 223,
  "\u2581gba": 224,
  "\u2581p\u00f2": 225,
  "ni": 226,
  "g\u00e9": 227,
  "\u2581t\u00e1w\u1ecdn": 228,
  "\u2581me": 229,
  "\u2581ir\u00fa": 230,
  "\u2581those": 231,
  "\u2581la": 232,
  "\u2581\u00ecy\u1eb9n": 233,
  "r\u00e0n": 234,
  "\u2581\u1eb8l\u00e9": 235,
  "\u2581j\u00f9": 236,
  "\u2581n\u00edtor\u00ed": 237,
  "ra": 238,
  "r\u00ec\u00ed": 239,
  "\u2581d\u00e0": 240,
  "\u2581more": 241,
  "\u2581s\u00f2": 242,
  "\u2581\u1ecdk\u00e0n": 243,
  "\u2581He": 244,
  "\u2581N\u00ed": 245,
  "w\u00f2": 246,
  "\u2581il\u00e9": 247,
  "\u2581d\u00e9": 248,
  "\u2581some": 249,
  "\u2581her": 250,
  "\u2581also": 251,
  "\u2581/": 252,
  "\u2581rere": 253,
  "\u2581out": 254,
  "\"": 255,
  "s\u00e8": 256,
  "\u2581k\u1ecd": 257,
  "\u2581p\u00e0t\u00e0k\u00ec": 258,
  "\u2581\u00ecw\u00e0": 259,
  "\u2581how": 260,
  "\u2581T\u00f3": 261,
  "\u2581help": 262,
  "\u2581been": 263,
  "\u2581such": 264,
  "\u2581\u00e0t\u00e0w\u1ecdn": 265,
  "\u1ecdj\u00f3": 266,
  "l\u00f9": 267,
  "\u2581many": 268,
  "\u2581It": 269,
  "\u2581good": 270,
  "\u2581m\u00ed\u00ec": 271,
  "k\u00e0n": 272,
  "\u2581Witnesses": 273,
  "\u2581m\u00e1": 274,
  "\u2581up": 275,
  "\u2581b\u00edi": 276,
  "t\u00f2": 277,
  "\u2581un": 278,
  "\u2581B\u00e1wo": 279,
  "\u2581k\u00e9": 280,
  "\u2581y\u00edn": 281,
  "\u2581We": 282,
  "w\u1ecdn": 283,
  "\u2581if": 284,
  "\u2581\u00ecf\u00e9": 285,
  "\u2581or\u00edl\u00e8": 286,
  "\u2581\u00ccw\u00e9": 287,
  "\u2581ibi": 288,
  "\u2581Ohun": 289,
  "\u2581no": 290,
  "\u2581love": 291,
  "\u2581\u00e0p\u1eb9\u1eb9r\u1eb9": 292,
  "\u2581\u1e63\u1eb9l": 293,
  "\u2581j\u1eb9": 294,
  "\u2581l\u00f3j\u00fa": 295,
  "\u2581l\u00f2": 296,
  "\u2581g\u00e9": 297,
  "\u2581there": 298,
  "\u2581way": 299,
  "\u2581\u1e63e\u00e9": 300,
  "\u2581other": 301,
  "\u25814": 302,
  "\u2581things": 303,
  "\u2581does": 304,
  "\u2581work": 305,
  "\u2581P\u00f3": 306,
  "ly": 307,
  "\u25815": 308,
  "ed": 309,
  "\u2581Paul": 310,
  "\u2581j\u1ecd": 311,
  "\u2581should": 312,
  "nu": 313,
  "\u2581than": 314,
  "\u2581\u00c8": 315,
  "\u2581said": 316,
  "\u2581page": 317,
  "\u2581W\u00f3": 318,
  "\u2581even": 319,
  "m\u00f2": 320,
  "\u2581\u00e0m\u00f3": 321,
  "\u2581could": 322,
  "\u2581\u00e0k\u00f3k\u00f2": 323,
  "\u2581make": 324,
  "\u2581When": 325,
  "\u2581world": 326,
  "\u2581\u00e9": 327,
  "l\u00e9": 328,
  "\u2581l\u00e0w\u1ecdn": 329,
  "\u2581m\u00ed": 330,
  "\u2581man": 331,
  "\u1e63\u00e8": 332,
  "\u2581\u1eb8": 333,
  "\u2581\u00ecj\u1ecd": 334,
  "\u25812": 335,
  "d\u00f3": 336,
  "\u2581she": 337,
  "\u2581B\u00f3": 338,
  "\u2581ju": 339,
  "\u2581years": 340,
  "b": 341,
  "j\u00f3": 342,
  "\u2581into": 343,
  "\u2581Christian": 344,
  "\u2581day": 345,
  "\u2581ar\u00e1": 346,
  "\u2581which": 347,
  "\u2581says": 348,
  "\u2581Why": 349,
  "\u2581But": 350,
  "...": 351,
  "\u2581others": 352,
  "\u2581O": 353,
  "\u2581these": 354,
  "\u2581k\u00far\u00f2": 355,
  "\u2581For": 356,
  "\u2581j\u00e1de": 357,
  "\u00ed": 358,
  "\u0301": 359,
  "\u2581ron\u00fa": 360,
  "\u2581\u0143": 361,
  "\u2581first": 362,
  "\u2581Kristi": 363,
  "\u2581earth": 364,
  "\u2581m\u00ec\u00edr\u00e0n": 365,
  "\u2581children": 366,
  "\u2581\u00ecl\u00fa": 367,
  "\u2581\u00ccj\u1ecdba": 368,
  "\u2581ka": 369,
  "\u2581If": 370,
  "\u2581tor\u00ed": 371,
  "\u2581n": 372,
  "\u2581This": 373,
  "r\u00e9": 374,
  "\u2581L\u00e9": 375,
  "\u2581b\u00e1y\u00ec\u00ed": 376,
  "\u2581Christians": 377,
  "\u2581Christ": 378,
  "\u2581need": 379,
  "\u2581\u00f2b\u00ed": 380,
  "\u2581Kingdom": 381,
  "\u2581\u00ec\u1e63\u00f2ro": 382,
  "\u2581They": 383,
  "\u2581d\u00f9n": 384,
  "\u2581\u0144l\u00e1": 385,
  "\u2581mu": 386,
  "\u2581L\u00f3": 387,
  "\u2581K\u00f2": 388,
  "\u2581t\u00fab\u00f2": 389,
  "\u258115": 390,
  "\u2022": 391,
  "\u2581*": 392,
  "\u0300": 393,
  "\u2581family": 394,
  "\u2581\u1e62\u00e9": 395,
  "r\u00ed": 396,
  "\u25813:": 397,
  "\u2581\u00e8n\u00ecy\u00e0n": 398,
  "\u2581r\u00f2": 399,
  "\u2581only": 400,
  "\u2581\u1eb9n\u00ec": 401,
  "\u2581t\u00edt\u00ed": 402,
  "\u2581\u00e0": 403,
  "ta": 404,
  "\u2581or\u00ed": 405,
  "\u2581\u00ecd\u00edl\u00e9": 406,
  "\u2581spirit": 407,
  "\u2581example": 408,
  "\u2581because": 409,
  "\u2581\u00fan": 410,
  "\u2581\u00e0wa": 411,
  "\u2581s\u00f3": 412,
  "\u2581\u00ecgb\u00e9s": 413,
  "\u2581k\u00fa": 414,
  "\u2581n\u00edf\u00e8": 415,
  "w\u00e9": 416,
  "s\u00ecn": 417,
  "\u2581made": 418,
  "\u2581As": 419,
  "\u2581n\u00ecy\u1eb9n": 420,
  "\u2581You": 421,
  "\u2581\u00e8r\u00f2": 422,
  "\u2581\u1ecdk\u00f9nrin": 423,
  "\u2581faith": 424,
  "the": 425,
  "t\u00edt\u00f3": 426,
  "\u2581\u0144\u1e63e": 427,
  "\u2581fara": 428,
  "k\u00e9": 429,
  "\u2581being": 430,
  "\u2581see": 431,
  "\u2581f\u00e1w\u1ecdn": 432,
  "t": 433,
  "\u2581Mo": 434,
  "r\u00f9n": 435,
  "\u2581\u00cds\u00edr\u00e9": 436,
  "\u2581like": 437,
  "\u2581l\u00e1\u00e0\u00e1r\u00edn": 438,
  "\u2581\u00ecm\u00f2": 439,
  "\u2581T\u00ed": 440,
  "\u2581n\u00ecd\u00ed": 441,
  "j\u00fa": 442,
  "\u2581r\u00e0n": 443,
  "\u2581\u01f8j\u00e9": 444,
  "\u25812:": 445,
  "\u2581N\u00edtor\u00ed": 446,
  "\u2581m\u00edm\u00f3": 447,
  "\u2581over": 448,
  "\u2581\u1e63\u00ec": 449,
  "\u2581must": 450,
  "\u2581know": 451,
  "b\u00e8": 452,
  "\u2581k\u00e0n": 453,
  "\u2581pad\u00e0": 454,
  "\u2581k\u00fan": 455,
  "\u2581or\u00fak\u1ecd": 456,
  "\u25818": 457,
  "\u2581y\u00ed": 458,
  "\u2581spiritual": 459,
  "\u258111": 460,
  "\u2581n\u00edb\u00e8": 461,
  "\u2581then": 462,
  "\u2581M\u00e1": 463,
  "\u2581true": 464,
  "\u2581n\u00eckan": 465,
  "\u2581congregation": 466,
  "\u2581B\u00e1": 467,
  "\u2581m\u00e9j\u00ec": 468,
  "\u2581well": 469,
  "\u2581\u1e63i\u1e63": 470,
  "\u1e63\u00e9": 471,
  "\u258110": 472,
  "\u2581take": 473,
  "\u2581ob\u00ecnrin": 474,
  "\u2581d\u00e1ra": 475,
  "\u25816": 476,
  "\u2581heart": 477,
  "\u2581t\u00fam": 478,
  "\u2581M\u00edm\u00f3": 479,
  "\u2581\u00ecs\u00ecn": 480,
  "\u2581just": 481,
  "\u2581d\u00ed\u00e8": 482,
  "s\u00ec": 483,
  "ny\u00ed": 484,
  "\u2581b\u00f2": 485,
  "\u2581s\u00e9": 486,
  "\u2581d\u00far\u00f3": 487,
  "d\u00e1": 488,
  "\u2581come": 489,
  "\u2581become": 490,
  "\u2581\u00c0w\u00f2r\u00e1n": 491,
  "\u2581\u00ec": 492,
  "\u2581\u1e62e": 493,
  "\u2581own": 494,
  "\u2581words": 495,
  "\u2581d\u00e1ad\u00e1a": 496,
  "\u2581t\u00e1n": 497,
  "\u2581s\u00edn\u00fa": 498,
  "\u2581K\u00f3": 499,
  "\u00f3t\u00f3": 500,
  "\u2581parents": 501,
  "\u2581its": 502,
  "\u2581ip\u00f2": 503,
  "s\u00edt\u00e9l\u00ec": 504,
  "\u2581sin": 505,
  "k\u1ecd": 506,
  "\u2581before": 507,
  "\u2581death": 508,
  "\u2581ow\u00f3": 509,
  "\u2581ones": 510,
  "\u2581J\u00e9": 511,
  "\u2581\u00ecw\u1ecd": 512,
  "\u2581Picture": 513,
  "r\u00f9": 514,
  "\u2581two": 515,
  "\u2581after": 516,
  "\u2581might": 517,
  "\u2581John": 518,
  "\u2581any": 519,
  "\u2581\u1eb9gb": 520,
  "\u2581t\u00f2\u00f3t": 521,
  "d": 522,
  "\u2581And": 523,
  "\u2581That": 524,
  "\u2581k\u00e0": 525,
  "\u2581now": 526,
  "\u2581person": 527,
  "\u2581new": 528,
  "gb\u00e9": 529,
  "\u2581ogun": 530,
  "\u2581d\u00e1j\u00fa": 531,
  "n\u00ec": 532,
  "\u2581men": 533,
  "\u258112": 534,
  "\u2581\u00ecd\u00ed": 535,
  "\u2581name": 536,
  "d\u00fan": 537,
  "\u2581agb\u00e1ra": 538,
  "\u258113": 539,
  "\u2581another": 540,
  "\u2581\u00e8t\u00f2": 541,
  "\u25811,": 542,
  "\u2581give": 543,
  "\u2581\u1ecdk\u1ecd": 544,
  "\u2581N\u00edn\u00fa": 545,
  "\u00e8y\u00e0n": 546,
  "\u2581much": 547,
  "\u2581\u00c8y\u00ed": 548,
  "\u2581David": 549,
  "\u2581\u00e8mi": 550,
  "\u2581very": 551,
  "\u2581k\u00e9\u00e8y\u00e0n": 552,
  "\u2581\u00ecl\u00e0n\u00e0": 553,
  "\u2581feel": 554,
  "\u2581fa": 555,
  "\u2581times": 556,
  "l\u00f3": 557,
  "\u1ecdl\u00f3": 558,
  "\u2581\u1e63\u00e8": 559,
  "\u258114": 560,
  "\u2581T\u00e1": 561,
  "m\u00f3": 562,
  "ka": 563,
  "\u2581\u00ecj\u1ecdba": 564,
  "\u2581w\u00e0\u00e1s\u00f9": 565,
  "\u2581study": 566,
  "\u2581through": 567,
  "\u2581Word": 568,
  "\u2581truth": 569,
  "\u2581found": 570,
  "\u2581ran": 571,
  "\u2581find": 572,
  "\u2581\u00ecr\u00f2y\u00ecn": 573,
  "\u2581young": 574,
  "\u2581n\u00edbi": 575,
  "\u2581\u1e63\u00f9gb": 576,
  "\u2581o\u00fanj\u1eb9": 577,
  "\u2581most": 578,
  "\u2581To": 579,
  "\u2581today": 580,
  "t\u00f3": 581,
  "\u2581l\u00e1w\u1ecd": 582,
  "\u2581where": 583,
  "\u2581\u00ecb\u00e9\u00e8r\u00e8": 584,
  "\u2581D\u00e1f\u00edd\u00ec": 585,
  "\u2581So": 586,
  "\u2581use": 587,
  "\u2581S\u00e1t\u00e1n\u00ec": 588,
  "\u2581Tor\u00ed": 589,
  "\u25817": 590,
  "\u1eb9": 591,
  "\u2581put": 592,
  "\u2581say": 593,
  "\u2581ik\u00fa": 594,
  "\u2581s\u00fan": 595,
  "\u2581\u1e63\u00e0l\u00e0y\u00e9": 596,
  "\u2581omi": 597,
  "\u2581t\u00ec": 598,
  "\u2581each": 599,
  "\u2581One": 600,
  "\u2581part": 601,
  "\u2581However": 602,
  "I": 603,
  "\u2581r\u00e1r\u00e1": 604,
  "\u2581Do": 605,
  "\u2581home": 606,
  "\u2581s\u00edb\u00e8": 607,
  "\u2581\u00e0k\u00f3": 608,
  "\u2581Satan": 609,
  "\u2581e": 610,
  "p\u00e9": 611,
  "\u2581apostle": 612,
  "\u2581brothers": 613,
  "\u2581himself": 614,
  "\u2581learn": 615,
  "\u2581B\u00e9": 616,
  "\u2581great": 617,
  "\u2581against": 618,
  "\u2581tuntun": 619,
  "\u2581S\u00edb": 620,
  "\u2581human": 621,
  "\u2581book": 622,
  "\u2581d\u00e1a": 623,
  "\u2581gb\u00e0d\u00far\u00e0": 624,
  "\u2581K\u00e1": 625,
  "rin": 626,
  "\u2581\u1e63\u00e9": 627,
  "\u2581same": 628,
  "\u2581f\u00e0": 629,
  "\u2581keep": 630,
  "\u2581Some": 631,
  "\u2581year": 632,
  "\u2581p\u00e0\u00e1p\u00e0\u00e1": 633,
  "\u2581Israel": 634,
  "\u2581k\u00f9": 635,
  "\u2581show": 636,
  "\u2581used": 637,
  "\u2581j\u00e1": 638,
  "\u2581b\u00e9\u00e8r\u00e8": 639,
  "\u2581ta": 640,
  "\u2581s\u00e1b\u00e0": 641,
  "\u2581pinnu": 642,
  "\u2581\u1eb9l\u00e9": 643,
  "\u2581\u1ecdba": 644,
  "\u2581\u1e63\u00f3": 645,
  "\u2581\u1eccba": 646,
  "\u2581why": 647,
  "\u2581\u00f2fin": 648,
  "\u2581never": 649,
  "\u2581n\u00edl\u00f2": 650,
  "\u2581\u00e0p\u00f3": 651,
  "\u25aa": 652,
  "\u2581means": 653,
  "\u2581wrote": 654,
  "\u2581kankan": 655,
  "\u258117": 656,
  "\u2581long": 657,
  "\u258116": 658,
  "\u2581though": 659,
  "\u25813": 660,
  "\u2581t\u00ed\u00ec": 661,
  "\u2581\u00e0n\u00ed": 662,
  "\u2581often": 663,
  "\u2581right": 664,
  "\u2581\u1eccm\u1ecd": 665,
  "\u2581Peter": 666,
  "\u25819": 667,
  "\u2581s\u00e1w\u1ecdn": 668,
  "t\u00e9": 669,
  "\u2581pe": 670,
  "\u2581\u00ect\u00f3": 671,
  "\u2581important": 672,
  "\u2581y\u00e0t": 673,
  "\u2581\u00ecr\u00e1n\u1e63": 674,
  "\u2581\u00e0w\u00f2r\u00e1n": 675,
  "E": 676,
  "\u2581Father": 677,
  "\u258120": 678,
  "\u2581l\u00e1gb\u00e1ra": 679,
  "\u2581end": 680,
  "\u2581b\u00e0a": 681,
  "\u2581get": 682,
  "\u2581k\u1ecdj\u00e1": 683,
  "\u2581\u00e0\u01f9f\u00e0\u00e0n\u00ed": 684,
  "\u2581J\u00f2h\u00e1n\u00f9": 685,
  "\u2581l\u00e1tin\u00fa": 686,
  "\u2581\u00ecw\u00e0\u00e1s\u00f9": 687,
  "\u2581y\u1ecd": 688,
  "\u2581At": 689,
  "\u2581Is": 690,
  "\u2581place": 691,
  "\u2581worship": 692,
  "\u2581want": 693,
  "\u2581too": 694,
  "\u2581y\u00e1": 695,
  "\u2581course": 696,
  "r\u00fan": 697,
  "\u2581\u1ecdg": 698,
  "\u2581After": 699,
  "\u2581ar\u00e1k\u00f9nrin": 700,
  "\u2581w\u00f9": 701,
  "\u2581read": 702,
  "\u2581under": 703,
  "\u2581\u00e0pil": 704,
  "\u2581go": 705,
  "s\u00ed": 706,
  "\u2581ap\u00e1": 707,
  "\u2581kej\u00ec": 708,
  "\u2581wife": 709,
  "\u2581ol\u00f3\u00f2\u00f3t": 710,
  "\u2581C": 711,
  "\u2581New": 712,
  "\u2581every": 713,
  "\u2581word": 714,
  "\u2581ministry": 715,
  "\u2581P\u00e9t\u00e9r\u00f9": 716,
  "\u2581faithful": 717,
  "\u258122": 718,
  "\u2581became": 719,
  "\u2581b\u00f3j\u00fa": 720,
  "\u258121": 721,
  "\u2581R\u00f3\u00f2m\u00f9": 722,
  "\u2581came": 723,
  "\u2581w\u00e0\u00e1": 724,
  "\u2581S\u00e1\u00e0m\u00f9": 725,
  "\u2581upon": 726,
  "\u2581y\u00e8": 727,
  "\u2581\u00f2n\u00ed": 728,
  "\u2581b\u00f3y\u00e1": 729,
  "\u2581mind": 730,
  "\u2581away": 731,
  "\u2581kedere": 732,
  "\u2581\u00e0r\u00f9n": 733,
  "\u2581l\u00e1y\u00e9": 734,
  "\u2581back": 735,
  "\u1e63e": 736,
  "\u2581let": 737,
  "\u2581news": 738,
  "un": 739,
  "\u2581Gbogbo": 740,
  "\u2581down": 741,
  "\u2581\u00ccd\u00ed": 742,
  "\u2581l\u00e0": 743,
  "\u2581told": 744,
  "j\u00e9": 745,
  "\u2581bal\u00e8": 746,
  "\u2581\u00ect": 747,
  "\u2581live": 748,
  "\u25812.": 749,
  "\u2581among": 750,
  "f\u00e9": 751,
  "\u2581gb\u00e1d\u00f9n": 752,
  "\u2581foj\u00fa": 753,
  "\u2581days": 754,
  "\u2581hope": 755,
  "\u2581view": 756,
  "\u2581Fi": 757,
  "\u2581r\u1ecdr\u00f9n": 758,
  "\u2581t\u00e1a": 759,
  "\u2581\u00e0d\u00far\u00e0": 760,
  "\u25814.": 761,
  "\u258119": 762,
  "\u2581later": 763,
  "\u2581J\u00fa\u00f9": 764,
  "\u2581\u00e0m\u00ec": 765,
  "\u2581s\u00f3r\u00ed": 766,
  "S": 767,
  "\u2581r\u00e1nt\u00ed": 768,
  "\u2581y\u00e0n": 769,
  "\u2581\u1e62\u00f9": 770,
  "\u2581during": 771,
  "\u2581a\u1e63\u00e1\u00e1j\u00fa": 772,
  "j\u00e8": 773,
  "\u2581began": 774,
  "\u2581called": 775,
  "\u2581\u00e0j\u1ecd\u1e63e": 776,
  "e": 777,
  "\u2581f\u1ecd": 778,
  "\u258110.": 779,
  "\u2581old": 780,
  "\u2581By": 781,
  "\u2581\u1e63\u00e1\u00e1j\u00fa": 782,
  "\u2581preaching": 783,
  "\u2581w\u00e9": 784,
  "\u2581am": 785,
  "\u2581p\u00fap": 786,
  "\u2581\u00ech\u00ecn": 787,
  "\u2581holy": 788,
  "\u2581ya": 789,
  "\u2581d\u00e0gb\u00e0": 790,
  "\u2581\u00ecj\u1ecds\u00ecn": 791,
  "\u2581still": 792,
  "y": 793,
  "\u2581consider": 794,
  "\u2581knowledge": 795,
  "\u2581l\u00f3ye": 796,
  "\u2581serve": 797,
  "\u2581aya": 798,
  "\u2581No": 799,
  "\u2581Psalm": 800,
  "\u2581Ni": 801,
  "\u2581child": 802,
  "\u2581Scriptures": 803,
  "\u2581\u00e0y\u00e0": 804,
  "\u2581b\u00e0b\u00e1": 805,
  "m\u00f9": 806,
  "\u258125": 807,
  "\u2581set": 808,
  "\u2581Matthew": 809,
  "\u2581ways": 810,
  "\u2581Il\u00e9": 811,
  "\u2581r\u00ecn": 812,
  "\u2581\u00ccgb\u00e0": 813,
  "\u2581given": 814,
  "\u2581three": 815,
  "\u2581On": 816,
  "\u2581Our": 817,
  "\u2581themselves": 818,
  "\u00e0w\u1ecdn": 819,
  "\u2581disciples": 820,
  "\u2581doing": 821,
  "\u2581\u00ecy\u00e0w\u00f3": 822,
  "\u2581however": 823,
  "\u2581\u00e0\u1e63\u1eb9": 824,
  "\u2581There": 825,
  "\u2581\u00ecp\u00e0d\u00e9": 826,
  "\u2581w\u00e1y\u00e9": 827,
  "y\u00e0": 828,
  "\u2581She": 829,
  "\u2581With": 830,
  "\u2581service": 831,
  "t\u00ec": 832,
  "\u2581gave": 833,
  "\u2581\u00e1n": 834,
  "\u2581marriage": 835,
  "\u2581s\u00ecn": 836,
  "\u2581M\u00f3s\u00e8": 837,
  "\u2581power": 838,
  "\u2581\u00ect\u00e0n": 839,
  "\u2581M\u00e1t\u00ed\u00f9": 840,
  "\u2581living": 841,
  "\u2581able": 842,
  "\u2581century": 843,
  "\u2581without": 844,
  "\u2581father": 845,
  "\u2581fact": 846,
  "n\u00fa": 847,
  "\u2581r\u00e1n": 848,
  "\u2581making": 849,
  "\u2581\u1e63\u00ed": 850,
  "\u258112.": 851,
  "\u25817.": 852,
  "\u2581dar\u00ed": 853,
  "\u2581\u00ecgb\u00e9y\u00e0w\u00f3": 854,
  "The": 855,
  "\u1eb8": 856,
  "\u2581al\u00e0gb\u00e0": 857,
  "\u2581m\u00e9j\u00e8\u00e8j\u00ec": 858,
  "\u2581\u00cc": 859,
  "h\u00fan": 860,
  "\u2581L\u00e1ti": 861,
  "\u25818.": 862,
  "\u2581\u1eb9s\u1eb9": 863,
  "\u2581peace": 864,
  "\u2581Many": 865,
  "k\u00e8": 866,
  "\u258114.": 867,
  "\u2581In\u00fa": 868,
  "\u2581b\u1eb9": 869,
  "\u2581His": 870,
  "\u2581ba": 871,
  "\u2581both": 872,
  "\u25819.": 873,
  "\u2581always": 874,
  "\u2581think": 875,
  "\u2581bring": 876,
  "\u2581loving": 877,
  "\u2581\u00e0l\u00e0\u00e1f\u00ed\u00e0": 878,
  "\u2581King": 879,
  "\u2581\u1e63\u00ed\u1e63e": 880,
  "\u2581N\u00edpa": 881,
  "\u2581result": 882,
  "\u25816:": 883,
  "\u2581article": 884,
  "\u2581\u00f2j\u00ed\u1e63": 885,
  "\u2581\u1ecc": 886,
  "\u25815.": 887,
  "\u2581mother": 888,
  "\u258111.": 889,
  "\u2581whom": 890,
  "\u2581L\u00e8": 891,
  "\u2581\u00f2dodo": 892,
  "\u258113.": 893,
  "\u2581Yes": 894,
  "\u2581n\u00ec\u1e63\u00f3": 895,
  "\u2581Ir\u00fa": 896,
  "\u2581w\u00ed": 897,
  "\u2581l\u00f3n\u00ec\u00ed": 898,
  "\u2581reason": 899,
  "\u2581personal": 900,
  "\u2581while": 901,
  "\u2581\u00ecy\u00e0": 902,
  "\u2581b\u00e0": 903,
  "\u2581n\u00edl\u00e8": 904,
  "\u2581asked": 905,
  "\u2581\u00ecy\u00e8": 906,
  "\u2581Even": 907,
  "\u2581took": 908,
  "A": 909,
  "\u2581full": 910,
  "\u2581humans": 911,
  "\u2581l\u00e1y\u00f2": 912,
  "\u2581hand": 913,
  "\u2581d\u00e9bi": 914,
  "\u2581something": 915,
  "\u2581iw\u00e1j\u00fa": 916,
  "\u2581Then": 917,
  "\u2581bur\u00fa": 918,
  "\u2581\u00ec\u1e63\u00e8": 919,
  "\u2581\u1eb9l\u00f2m\u00edr\u00e0n": 920,
  "\u2581\u00e0j\u00f2": 921,
  "\u2581\u00ecp\u00edn": 922,
  "\u258117.": 923,
  "\u2581\u00d2we": 924,
  "\u2581\u1eb8ni": 925,
  "\u2581iye": 926,
  "\u258115.": 927,
  "\u2581bur\u00fak\u00fa": 928,
  "\u2581really": 929,
  "\u2581fellow": 930,
  "),": 931,
  "\u2581house": 932,
  "\u2581purpose": 933,
  "\u2581Am\u00e9": 934,
  "\u2581someone": 935,
  "\u2581l\u00e1\u00e9": 936,
  "r\u00edk\u00e0": 937,
  "\u258116.": 938,
  "\u2581K\u00f3d\u00e0": 939,
  "\u2581Yet": 940,
  "\u25816.": 941,
  "\u2581son": 942,
  "\u2581k\u00e9ker\u00e9": 943,
  "\u2581mankind": 944,
  "\u2581\u00ecpinnu": 945,
  "\u2581From": 946,
  "\u2581H\u00e9b\u00e9r\u00f9": 947,
  "\u2581questions": 948,
  "\u2581servants": 949,
  "\u2581s\u00edw\u00e1j\u00fa": 950,
  "\u2581k\u00ec\u00edn\u00ed": 951,
  "\u2581t\u00f2": 952,
  "\u258115,": 953,
  "\u2581between": 954,
  "b\u00f9n": 955,
  "\u2581r\u00f3": 956,
  "b\u00e9": 957,
  "l\u00f2": 958,
  "\u2581My": 959,
  "\u2581woman": 960,
  "\u2581order": 961,
  "\u2581ar\u00e1y\u00e9": 962,
  "\u2581\u00e0g\u00f9nt\u00e0n": 963,
  "b\u00f9": 964,
  "\u2581S\u00e0nm\u00e1n\u00ec": 965,
  "\u2581w\u1ecd": 966,
  "\u2581\u00ecw\u00f2": 967,
  "\u2581prayer": 968,
  "\u2581\u1e63\u1eb9": 969,
  "\u2581n\u00edl\u00e9": 970,
  "\u2581h\u00f9w\u00e0": 971,
  "\u1e63\u00ec": 972,
  "\u2581\u00edn": 973,
  "r\u00fand\u00fan": 974,
  "\u2581future": 975,
  "\u2581\u00ecy\u00e1": 976,
  "\u2581ay\u00f2": 977,
  "\u2581l\u00e1\u01f9f\u00e0\u00e0n\u00ed": 978,
  "\u2581husband": 979,
  "\u25813.": 980,
  "yin": 981,
  "-": 982,
  "al": 983,
  "\u2581\u00e0s\u1ecdt\u00e9": 984,
  "\u2581having": 985,
  "\u2581B": 986,
  "\u2581igi": 987,
  "\u2581G\u00e9": 988,
  "\u2581W": 989,
  "\u2581together": 990,
  "\u2581l\u00e1b": 991,
  "\u2581learned": 992,
  "\u2581toward": 993,
  "gb\u00e0": 994,
  "\u2581friends": 995,
  "\u2581p\u00e1t\u00e1p\u00e1t\u00e1": 996,
  "\u2581Baba": 997,
  "\u2581look": 998,
  "\u2581da": 999,
  "\u2581o\u1e63\u00f9": 1000,
  "\u2581religious": 1001,
  "\u2581helped": 1002,
  "\u2581food": 1003,
  "\u2581\u00e0\u1e63\u00e0": 1004,
  "\u2581I\u1e63\u00e9": 1005,
  "\u2581hard": 1006,
  "\u2581b\u00fabur\u00fa": 1007,
  "\u2581felt": 1008,
  "\u2581Credit": 1009,
  "t\u00e8": 1010,
  "\u2581Son": 1011,
  "\u2581experience": 1012,
  "\u2581number": 1013,
  "\u2581\u1e63o\u1e63o": 1014,
  "\u258124": 1015,
  "\u2581bi": 1016,
  "\u2581joy": 1017,
  "\u2581Moses": 1018,
  "t\u00e0": 1019,
  "\u2581er\u00e9": 1020,
  "\u2581p\u00e8s\u00e8": 1021,
  "\u2581d\u00e1h\u00f9n": 1022,
  "\u2581\u00ecr\u00e0n": 1023,
  "\u2581j\u00ed": 1024,
  "\u2581\u00eck\u00e9": 1025,
  "\u2581on\u00edr\u00faur\u00fa": 1026,
  "\u2581following": 1027,
  "\u2581meetings": 1028,
  "\u2581relationship": 1029,
  "\u2581face": 1030,
  "\u2581\u1e63\u00e1": 1031,
  "\u2581little": 1032,
  "o": 1033,
  "\u2581brother": 1034,
  "\u2581A\u00eds\u00e1y\u00e0": 1035,
  "\u2581\u00f3\u00f2": 1036,
  "\u2581r\u00e9": 1037,
  "m\u1ecd": 1038,
  "\u2581few": 1039,
  "\u2581city": 1040,
  "\u2581care": 1041,
  "\u2581problems": 1042,
  "\u2581j\u00f3": 1043,
  "\u2581Proverbs": 1044,
  "\u2581par\u00ed": 1045,
  "\u2581Isaiah": 1046,
  "\u2581\u00ecr\u00e8t\u00ed": 1047,
  "\u2581close": 1048,
  "\u2581yourself": 1049,
  "\u2581left": 1050,
  "\u2581best": 1051,
  "\u258128": 1052,
  "\u2581Jerusalem": 1053,
  "\u2581happy": 1054,
  "\u2581needed": 1055,
  "\u2581again": 1056,
  "\u2581l\u00f3de": 1057,
  "\u2581better": 1058,
  "\u25818,": 1059,
  "\u2581heaven": 1060,
  "\u2581language": 1061,
  "\u2581\u00e8y\u00edk\u00e9y\u00ec\u00ed": 1062,
  "\u2581\u00ecb": 1063,
  "\u2581possible": 1064,
  "\u2581free": 1065,
  "\u258118.": 1066,
  "\u2581ask": 1067,
  "\u2581Line": 1068,
  "\u2581ever": 1069,
  "t\u00ed": 1070,
  "\u2581Your": 1071,
  "\u2581gb\u00ecy\u00e0nj\u00fa": 1072,
  "\u2581d\u00e9\u00e9d\u00e9\u00e9": 1073,
  "\u2581wisdom": 1074,
  "\u2581wicked": 1075,
  "\u2581support": 1076,
  "er": 1077,
  "\u2581K\u00ec": 1078,
  "\u2581share": 1079,
  "\u2581Let": 1080,
  "\u2581le": 1081,
  "\u2581\u00ecs\u00e0l": 1082,
  "\u2581lives": 1083,
  "\u258118": 1084,
  "\u258123": 1085,
  "\u2581d\u00ecde": 1086,
  "\u2581n\u00edl\u00f9\u00fa": 1087,
  "f\u00e0": 1088,
  "\u2581\u00e0n\u00edm": 1089,
  "\u2581h\u00f9": 1090,
  "\u2581matter": 1091,
  "\u2581\u00f2r\u00f3r\u00f3": 1092,
  "\u2581\u00e0gb\u00e8gb\u00e8": 1093,
  "\u00c0w\u1ecdn": 1094,
  "\u2581known": 1095,
  "\u2581eyes": 1096,
  "\u2581Israelites": 1097,
  "\u2581done": 1098,
  "\u2581Ay\u00e9": 1099,
  "\u2581off": 1100,
  "\u2581women": 1101,
  "\u2581\u00e0l\u00f9f\u00e1\u00e0": 1102,
  "\u258130": 1103,
  "\u2581counsel": 1104,
  "\u2581Jer\u00fas\u00e1l": 1105,
  "\u2581s\u00e1": 1106,
  "\u2581\u00e1\u0144": 1107,
  "ther": 1108,
  "\u2581yan": 1109,
  "\u2581Or\u00ed": 1110,
  "\u2581age": 1111,
  "\u2581avoid": 1112,
  "\u2581Wo": 1113,
  "\u2581water": 1114,
  "\u2581b\u00e1wo": 1115,
  "\u2581These": 1116,
  "\u2581All": 1117,
  "\u2581F\u00fan": 1118,
  "\u2581different": 1119,
  "\u2581ret\u00ed": 1120,
  "kun": 1121,
  "\u2581Consider": 1122,
  "\u2581ohunk\u00f3hun": 1123,
  "\u2581World": 1124,
  "\u2581last": 1125,
  "\u2581answer": 1126,
  "\u2581m\u00e9l\u00f2\u00f3": 1127,
  "\u2581understand": 1128,
  "\u2581message": 1129,
  "\u2581y\u00f2": 1130,
  "\u2581\u00e0\u00ecs\u00e0n": 1131,
  "\u2581\u00cc\u1e63e": 1132,
  "\u2581school": 1133,
  "\u2581bad": 1134,
  "r\u00f3": 1135,
  "\u2581sap\u00e1": 1136,
  "\u25813,": 1137,
  "\u2581near": 1138,
  "\u2581believe": 1139,
  "\u2581\u1e63\u00e0k\u00f3so": 1140,
  "\u2581S": 1141,
  "\u2581feelings": 1142,
  "\u2581j\u00edr\u00f2r\u00f2": 1143,
  "\u2581m\u00fara": 1144,
  "\u2581self": 1145,
  "\u2581cannot": 1146,
  "\u2581de": 1147,
  "\u2581continue": 1148,
  "r\u00ed\u0144t\u00ec": 1149,
  "\u2581f\u00fanni": 1150,
  "\u2581anointed": 1151,
  "\u2581states": 1152,
  "\u2581fear": 1153,
  "\u2581far": 1154,
  "\u2581k\u00edy\u00e8": 1155,
  "\u2581money": 1156,
  "\u2581desire": 1157,
  "\u2581Abraham": 1158,
  "\u2581Timothy": 1159,
  "\u2581\u1e63\u00f2ro": 1160,
  "\u2581t\u00e8t\u00e8": 1161,
  "\u2581bo": 1162,
  "\u2581\u1ecdm\u1ecdd\u00e9": 1163,
  "\u2581ip\u00e1": 1164,
  "\u2581\u00d2fin": 1165,
  "n\u00f9": 1166,
  "\u2581\u00f2k\u00e8": 1167,
  "\u2581benefit": 1168,
  "\u2581Ar\u00e1k\u00f9nrin": 1169,
  "\u2581l\u00e1": 1170,
  "\u2581went": 1171,
  "\u2581t\u1eb9": 1172,
  "\u2581teaching": 1173,
  "\u2581n\u00e1": 1174,
  "\u2581J\u00f3\u00f2b\u00f9": 1175,
  "\u2581\u00c0l\u00e0y\u00e9": 1176,
  "\u2581ipa": 1177,
  "\u2581T\u00edm\u00f3t\u00ec": 1178,
  "\u2581\u1eb9l\u00f2m\u00ed\u00ec": 1179,
  "bi": 1180,
  "\u2581Can": 1181,
  "\u2581f\u00f2": 1182,
  "\u258119.": 1183,
  "\u2581f\u00edfi": 1184,
  "\u2581enjoy": 1185,
  "\u2581ourselves": 1186,
  "\u2581thought": 1187,
  "\u2581heavenly": 1188,
  "\u2581\u1eb9ran": 1189,
  "\u2581L\u00fa\u00f9k\u00f9": 1190,
  "\u2581Luke": 1191,
  "\u2581situation": 1192,
  "\u2581\u00ccy\u1eb9n": 1193,
  "\u2581since": 1194,
  "\u2581wise": 1195,
  "\u2581certain": 1196,
  "\u2581D": 1197,
  "\u2581\u00c1b\u00far\u00e1h\u00e1m\u00f9": 1198,
  "\u2581early": 1199,
  "\u2581sense": 1200,
  "\u2581tipa": 1201,
  "\u2581conduct": 1202,
  "\u2581Job": 1203,
  "\u2581k\u00f3d\u00e0": 1204,
  "\u2581present": 1205,
  "\u25819,": 1206,
  "\u2581gidi": 1207,
  "\u2581likely": 1208,
  "\u2581Ti": 1209,
  "\u2581ancient": 1210,
  "\u2581p\u00edp\u00e9": 1211,
  "\u2581Although": 1212,
  "\u2581r\u1ecd": 1213,
  "\u2581giving": 1214,
  "\u2581account": 1215,
  "\u2581ga": 1216,
  "\u2581fine": 1217,
  "\u2581members": 1218,
  "\u2581nations": 1219,
  "\u2581received": 1220,
  "\u2581t\u1ecdk\u1ecdtaya": 1221,
  "r": 1222,
  "\u2581king": 1223,
  "\u2581righteous": 1224,
  "\u2581health": 1225,
  "\u2581talk": 1226,
  "t\u00e1": 1227,
  "\u2581elders": 1228,
  "\u2581y\u00e0": 1229,
  "\u2581y\u00e9": 1230,
  "\u2581Does": 1231,
  "\u2581next": 1232,
  "\u258127": 1233,
  "\u2581respect": 1234,
  "\u2581Because": 1235,
  "\u2581speak": 1236,
  "....": 1237,
  "\u25816,": 1238,
  "\u2581\u1ecdm\u1ecdl\u00e9": 1239,
  "m\u00fa": 1240,
  "\u2581\u00e0gb\u00e0": 1241,
  "\u2581j\u00e0": 1242,
  "\u2581k\u00f3k\u00f3": 1243,
  "\u2581T": 1244,
  "d\u00e9": 1245,
  "\u2581mean": 1246,
  "C": 1247,
  "\u2581nor": 1248,
  "\u2581wu": 1249,
  "\u2581baptized": 1250,
  "\u2581l\u00f3\u00f2\u00f3t": 1251,
  "\u2581w\u00f2l\u00ed\u00ec": 1252,
  "\u2581serving": 1253,
  "\u2581cause": 1254,
  "m": 1255,
  "\u2581kind": 1256,
  "\u2581needs": 1257,
  "g\u00e1": 1258,
  "\u2581a\u1e63\u1ecd": 1259,
  "\u2581difficult": 1260,
  "\u2581saw": 1261,
  "\u2581system": 1262,
  "Mo": 1263,
  "\u2581moved": 1264,
  "\u2581Mi": 1265,
  "\u25815,": 1266,
  "\u2581\u00e0p\u00e9j\u1ecd": 1267,
  "\u2581attention": 1268,
  "\u2581Adam": 1269,
  "\u2581real": 1270,
  "\u2581around": 1271,
  "d\u00e1\u00e0b\u00f2": 1272,
  "\u2581\u00ecd\u00e1j": 1273,
  "\u2581Acts": 1274,
  "\u2581W\u1ecdn": 1275,
  "\u2581\u1eb9r\u00fa": 1276,
  "\u2581Who": 1277,
  "\u2581reading": 1278,
  "\u2581law": 1279,
  "u": 1280,
  "\u2581information": 1281,
  "\u2581\u00ecb\u00f9k\u00fan": 1282,
  "\u2581knew": 1283,
  "\u2581o\u00f2r\u00f9n": 1284,
  "\u2581saying": 1285,
  "\u2581\u00f2k\u00fa": 1286,
  "in": 1287,
  "w\u00e0\u00e1": 1288,
  "\u2581case": 1289,
  "\u2581especially": 1290,
  "\u2581sure": 1291,
  "\u2581thus": 1292,
  "\u2581high": 1293,
  "\u2581jin": 1294,
  "\u2581\u00ecl\u00e9r\u00ed": 1295,
  "\u2581Of": 1296,
  "s\u00f2": 1297,
  "\u2581along": 1298,
  "\u2581ar\u00e1b\u00ecnrin": 1299,
  "\u2581James": 1300,
  "\u2581Those": 1301,
  "\u2581land": 1302,
  "r\u1ecd": 1303,
  "\u2581point": 1304,
  "\u2581wrong": 1305,
  "\u2581principles": 1306,
  "\u2581body": 1307,
  "\u2581lead": 1308,
  "\u2581Oj\u00fa": 1309,
  "\u2581k\u00e9r\u00e9": 1310,
  "\u2581t\u00fa": 1311,
  "\u2581until": 1312,
  "\u2581receive": 1313,
  "\u2581question": 1314,
  "\u2581yet": 1315,
  "\u2581Greek": 1316,
  "th": 1317,
  "\u2581\u00ecj\u00e0": 1318,
  "\u2581f\u00f3": 1319,
  "\u2581sun": 1320,
  "\u2581\u00ecs\u1ecdf\u00fanni": 1321,
  "\u2581including": 1322,
  "\u2581d\u00edn": 1323,
  "\u2581Thus": 1324,
  "\u2581\u00c1d\u00e1m\u00f9": 1325,
  "\u2581Footnote": 1326,
  "\u2581Ol\u00fawa": 1327,
  "\u2581\u00c9": 1328,
  "\u2581Watchtower": 1329,
  "\u2581Law": 1330,
  "\u2581blood": 1331,
  "\u2581Lord": 1332,
  "\u2581o\u00f2g\u00f9n": 1333,
  "d\u00e0\u00e1": 1334,
  "\u2581suffering": 1335,
  "\u2581r\u00e8\u00e9": 1336,
  "\u2581soon": 1337,
  "\u2581L": 1338,
  "\u2581change": 1339,
  "\u2581\u1e63\u00e8t\u00f2": 1340,
  "\u2581P\u00e9": 1341,
  "\u2581act": 1342,
  "gun": 1343,
  "\u258133": 1344,
  "\u2581trust": 1345,
  "\u2581kindness": 1346,
  "\u2581brought": 1347,
  "\u2581follow": 1348,
  "\u2581died": 1349,
  "\u2581attitude": 1350,
  "\u2581Are": 1351,
  "\u2581Y\u00e0": 1352,
  "la": 1353,
  "\u2581Corinthians": 1354,
  "p\u00e8": 1355,
  "\u2581makes": 1356,
  "\u2581going": 1357,
  "y\u00f2": 1358,
  "\u2581dandan": 1359,
  "\u2581turn": 1360,
  "\u2581\u00ecd\u00e1": 1361,
  "\u2581\u00f2ye": 1362,
  "\u2581dead": 1363,
  "\u2581provide": 1364,
  "\u2581wanted": 1365,
  "\u258120.": 1366,
  "\u2581thinking": 1367,
  "\u2581THE": 1368,
  "\u258126": 1369,
  "\u2581ak\u00e9": 1370,
  "\u2581\u00e8so": 1371,
  "\u2581\u1ecdm\u1ecdb\u00ecnrin": 1372,
  "\u2581Be": 1373,
  "\u2581l\u00e1\u00e0y\u00e8": 1374,
  "\u2581yanj\u00fa": 1375,
  "\u2581\u00c0p\u00f3": 1376,
  "\u2581m\u00e0\u00e1": 1377,
  "Read": 1378,
  "g\u00f3": 1379,
  "\u2581gb\u00e0gb\u00e9": 1380,
  "\u2581G\u00edr\u00ed\u00eck\u00ec": 1381,
  "\u2581married": 1382,
  "\u2581religion": 1383,
  "ng\u00e0n": 1384,
  "\u25814,": 1385,
  "\u00d3": 1386,
  "\u2581D\u00ed": 1387,
  "\u2581Jews": 1388,
  "\u2581G\u00e8": 1389,
  "l\u1ecd": 1390,
  "\u2581Ka": 1391,
  "\u2581\u00e8k\u00e9": 1392,
  "\u2581whole": 1393,
  "\u2581Such": 1394,
  "\u258114,": 1395,
  "\u2581prophet": 1396,
  "st": 1397,
  "\u2581small": 1398,
  "\u2581allow": 1399,
  "\u2581K\u00e0k\u00e0": 1400,
  "\u2581Pictures": 1401,
  "\u2581Not": 1402,
  "\u2581\u00c0W\u1eccN": 1403,
  "hile": 1404,
  "\u2581s\u00edbi": 1405,
  "Ka": 1406,
  "\u2581remain": 1407,
  "\u2581\u00f2kun": 1408,
  "\u2581People": 1409,
  "\u258112:": 1410,
  "\u2581group": 1411,
  "\u2581happiness": 1412,
  "\u0144p\u00ecl\u00ec": 1413,
  "\u2581Since": 1414,
  "\u2581individuals": 1415,
  "\u2581taught": 1416,
  "\u2581followers": 1417,
  "\u2581og\u00fan": 1418,
  "\u2581\u00ec\u1e63\u00f2": 1419,
  "\u2581\u1eb9nu": 1420,
  "\u2581s\u00edl\u00e9": 1421,
  "\u2581control": 1422,
  "\u2581\u1eb9b\u1ecd": 1423,
  "ny\u1eb9n": 1424,
  "\u2581Creator": 1425,
  "\u2581\u00ecr\u00e8": 1426,
  "\u2581war": 1427,
  "\u2581taking": 1428,
  "\u2581Il\u00e8": 1429,
  "\u2581teach": 1430,
  "\u2581Joseph": 1431,
  "\u2581\u00ecran": 1432,
  "\u2581\u1e63\u00f2": 1433,
  "\u258121.": 1434,
  "\u2581orin": 1435,
  "\u2581Wa": 1436,
  "\u2581pray": 1437,
  "\u2581special": 1438,
  "\u2581whe": 1439,
  "\u2581\u00c0wa": 1440,
  "\u2581try": 1441,
  "\u2581\u1e63\u00e8l\u00e9r\u00ed": 1442,
  "\u2581s\u00f3k\u00e8": 1443,
  "b\u00ed": 1444,
  "gb\u00e8": 1445,
  "gb\u00f2": 1446,
  "d\u00e0": 1447,
  "\u2581\u00c8\u1e63\u00f9": 1448,
  "\u2581W\u00e0": 1449,
  "\u2581nation": 1450,
  "\u2581nothing": 1451,
  "\u2581k\u00e1r\u00ed": 1452,
  "\u2581strong": 1453,
  "\u2581m\u00e1\u00e0": 1454,
  "\u2581\u00ecd\u00e1h\u00f9n": 1455,
  "\u2581Romans": 1456,
  "\u2581d\u00edp\u00f2": 1457,
  "\u2581gb\u00e8": 1458,
  "\u258129": 1459,
  "\u2581doj\u00fa": 1460,
  "f\u00f9": 1461,
  "\u2581Read": 1462,
  "\u2581\u00f2pin": 1463,
  "\u2581\u1e63\u00e8r\u00ecb\u1ecdmi": 1464,
  "\u2581l\u00f3kun": 1465,
  "\u2581sent": 1466,
  "\u2581\u00c0": 1467,
  "\u2581\u1ecdm\u1ecdk\u00f9nrin": 1468,
  "\u2581P": 1469,
  "\u2581night": 1470,
  "\u2581matters": 1471,
  "\u2581Solomon": 1472,
  "w\u00e8": 1473,
  "\u2581light": 1474,
  "nn\u00e1r\u00ec": 1475,
  "\u2581thing": 1476,
  "\u2581in\u00e1": 1477,
  "\u2581\u00e0\u00e1d\u00f3": 1478,
  "\u2581involved": 1479,
  "\u2581l\u00e1t\u00f2": 1480,
  "\u2581t\u00e0w\u1ecdn": 1481,
  "\u2581large": 1482,
  "\u2581bor\u00ed": 1483,
  "\u2581four": 1484,
  "\u2581Daniel": 1485,
  "\u2581mentioned": 1486,
  "\u2581p\u00e0d\u00e9": 1487,
  "\u2581Rather": 1488,
  "\u2581S\u00f3l\u00f3m\u00f3": 1489,
  "\u2581similar": 1490,
  "\u2581m\u1ecdy\u00ec": 1491,
  "\u2581qualities": 1492,
  "\u2581Today": 1493,
  "\u2581\u00cc\u1e63\u00edpay\u00e1": 1494,
  "\u258111,": 1495,
  "\u2581comes": 1496,
  "\u258110,": 1497,
  "\u2581san": 1498,
  "\u2581works": 1499,
  "\u2581m\u00e1r\u00f9n": 1500,
  "\u2581Revelation": 1501,
  "\u2581E": 1502,
  "\u2581d\u00ed": 1503,
  "\u2581k\u00edk\u00fan": 1504,
  "\u2581perfect": 1505,
  "\u2581\u00e0w\u00f9j\u1ecd": 1506,
  "\u2581gives": 1507,
  "\u2581on\u00edf": 1508,
  "\u2581tiw\u1ecdn": 1509,
  "\u2581\u00e0\u00e0b\u00f2": 1510,
  "\u2581sons": 1511,
  "\u2581temple": 1512,
  "\u2581spiritually": 1513,
  "\u2581\u00ecb\u00e1l\u00f2": 1514,
  "\u2581United": 1515,
  "\u2581material": 1516,
  "\u2581loved": 1517,
  "\u2581physical": 1518,
  "\u2581\u00ecgb\u00e9": 1519,
  "\u2581b\u00f9": 1520,
  "\u2581s\u00f9n": 1521,
  "\u2581\u00c8d\u00e8": 1522,
  "\u2581f\u00e8": 1523,
  "\u25817,": 1524,
  "\u2581based": 1525,
  "\u2581w\u00fal\u00f2": 1526,
  "\u2581everlasting": 1527,
  "\u2581local": 1528,
  "\u2581\u00ccW\u00c9": 1529,
  "\u2581\u00e0\u00e1r\u00edn": 1530,
  "p\u00e1": 1531,
  "\u2581m\u00e9je": 1532,
  "\u2581s": 1533,
  "wa": 1534,
  "\u2581Dur": 1535,
  "\u2581Would": 1536,
  "\u2581past": 1537,
  "f\u1ecdk\u00e0n": 1538,
  "\u2581friend": 1539,
  "\u2581shows": 1540,
  "\u2581m\u00ed\u1e63": 1541,
  "espite": 1542,
  "\u2581d\u00e1r\u00ed": 1543,
  "\u2581kingdom": 1544,
  "\u2581Devil": 1545,
  "\u2581heard": 1546,
  "j\u1ecd": 1547,
  "\u258123.": 1548,
  "\u2581w\u00e0h\u00e1l\u00e0": 1549,
  "\u2581simply": 1550,
  "\u2581s\u00edl\u00f2": 1551,
  "\u2581taken": 1552,
  "\u2581\u00e0gb\u00e0yanu": 1553,
  "\u2581clear": 1554,
  "\u2581certainly": 1555,
  "\u2581sisters": 1556,
  "\u1eccl\u00f3": 1557,
  "\u2581\u00ccf": 1558,
  "\u2581\u00ec\u1e63": 1559,
  "\u2581country": 1560,
  "\u2581ol\u00f9k\u00f3": 1561,
  "\u2581F": 1562,
  "\u2581J\u00f3s": 1563,
  "\u2581y\u1ecdr\u00ed": 1564,
  "\u258116,": 1565,
  "\u2581false": 1566,
  "\u2581l\u00e1k\u00f2\u00f3k\u00f2": 1567,
  "\u258132": 1568,
  "\u2581resurrection": 1569,
  "K\u00ed": 1570,
  "\u2581using": 1571,
  "\u2581Watch": 1572,
  "\u2581once": 1573,
  "\u2581w\u1ecdl\u00e9": 1574,
  "\u2581According": 1575,
  "\u258118:": 1576,
  "\u2581\u00ectum": 1577,
  "re": 1578,
  "\u2581\u1e63\u00e8gb\u1ecdr\u00e0n": 1579,
  "\u2581r\u00fa": 1580,
  "\u258112,": 1581,
  "c": 1582,
  "\u2581L\u1ecd": 1583,
  "\u2581G": 1584,
  "\u2581tell": 1585,
  "w\u00e0": 1586,
  "\u2581Gb\u00f2": 1587,
  "\u2581b\u00e1w\u1ecdn": 1588,
  "\u2581al\u00e1\u1e63\u1eb9": 1589,
  "\u2581interest": 1590,
  "\u2581anyone": 1591,
  "\u2581sacrifice": 1592,
  "\u2581truly": 1593,
  "\u2581divine": 1594,
  "\u2581provided": 1595,
  "\u2581started": 1596,
  "\u2581strength": 1597,
  "\u2581seen": 1598,
  "\u2581slave": 1599,
  "\u2581\u00cdj\u00edb\u00edt\u00ec": 1600,
  "\u2581ewu": 1601,
  "\u2581\u1ecdgb\u00e0": 1602,
  "\u2581lost": 1603,
  "\u2581p\u00edn": 1604,
  "\u2581fully": 1605,
  "\u2581l\u00e9t\u00ed": 1606,
  "d\u00f9n": 1607,
  "\u2581d\u00fa": 1608,
  "\u25812,": 1609,
  "\u2581problem": 1610,
  "\u2581apostles": 1611,
  "\u2581inspired": 1612,
  "\u2581tiwa": 1613,
  "\u2581May": 1614,
  "\u2581evidence": 1615,
  "s\u00eds\u00ec": 1616,
  "\u2581\u00c8mi": 1617,
  "\u00c8": 1618,
  "\u2581leave": 1619,
  "\u2581Mary": 1620,
  "\u2581second": 1621,
  "\u2581\u00e0tij\u00f3": 1622,
  "j\u00e1de": 1623,
  "\u2581\u00ecb\u00ed": 1624,
  "\u2581circumstances": 1625,
  "\u2581d\u00f3": 1626,
  "\u2581righteousness": 1627,
  "\u258131": 1628,
  "\u2581Genesis": 1629,
  "\u2581effort": 1630,
  "\u2581lived": 1631,
  "\u2581sister": 1632,
  "\u25817:": 1633,
  "\u2581R\u1eb9": 1634,
  "\u2581Rere": 1635,
  "\u2581gift": 1636,
  "\u2581\u1e62\u00f3": 1637,
  "\u258122.": 1638,
  "\u2581York": 1639,
  "\u2581already": 1640,
  "\u2581wonderful": 1641,
  "\u2581Hebrew": 1642,
  "\u2581according": 1643,
  "\u2581here": 1644,
  "\u2581m\u00e0": 1645,
  "\u2581value": 1646,
  "\u2581\u00e0gb\u00e0lagb\u00e0": 1647,
  "\u2581\u00fa": 1648,
  "and": 1649,
  "\u00d2": 1650,
  "\u2581Will": 1651,
  "\u2581p\u00e0t\u00f3": 1652,
  "\u2581serious": 1653,
  "\u2581\u00e0t": 1654,
  "\u01f9da": 1655,
  "\u2581ol\u00f3r\u00ed": 1656,
  "\u2581older": 1657,
  "\u2581J": 1658,
  "\u2581form": 1659,
  "\u2581meaning": 1660,
  "\u2581n\u00edw\u00e1j\u00fa": 1661,
  "\u2581\u00c8\u00e8y\u00e0n": 1662,
  "\u2581\u1eb9ranko": 1663,
  "\u2581s\u00eds\u1ecd": 1664,
  "d\u00e8": 1665,
  "\u2581regard": 1666,
  "\u2581return": 1667,
  "\u2581B\u00e0b\u00e1": 1668,
  "\u2581accept": 1669,
  "\u2581S\u00ed": 1670,
  "\u2581\u00cc\u1e63\u00f3": 1671,
  "\u2581\u00e0\u00ecn\u00edp": 1672,
  "\u2581further": 1673,
  "\u2581\u25cf": 1674,
  "\u2581efforts": 1675,
  "\u2581coming": 1676,
  "B\u00ed": 1677,
  "\u2581R\u00ed": 1678,
  "\u2581sheep": 1679,
  "You": 1680,
  "\u2581j\u00f2": 1681,
  "\u2581public": 1682,
  "\u2581J\u00e1k": 1683,
  "\u2581Like": 1684,
  "\u2581Now": 1685,
  "de": 1686,
  "\u2581standards": 1687,
  "\u2581forever": 1688,
  "\u2581understanding": 1689,
  "\u2581Ta": 1690,
  "\u2581k\u00e1\u00e0kiri": 1691,
  "n\u00edt\u00f2": 1692,
  "\u2581\u00c0n\u00ed": 1693,
  "\u258113,": 1694,
  "\u2581rather": 1695,
  "\u2581effect": 1696,
  "\u2581P\u00e1r\u00e1d\u00eds\u00e8": 1697,
  "\u2581al\u00e1b\u00f2\u00f3j\u00fat\u00f3": 1698,
  "\u2581greater": 1699,
  "\u2581comfort": 1700,
  "\u2581Society": 1701,
  "\u2581gain": 1702,
  "\u258124.": 1703,
  "\u2581anything": 1704,
  "\u2581imitate": 1705,
  "\u2581draw": 1706,
  "\u2581t\u00e1\u00e1": 1707,
  "k\u00f9nrin": 1708,
  "\u2581Did": 1709,
  "\u2581prayers": 1710,
  "\u2581ra": 1711,
  "s\u00f3": 1712,
  "\u258140": 1713,
  "\u2581born": 1714,
  "\u2581_": 1715,
  "\u2581y\u00f2\u00f3w\u00f9": 1716,
  "\u258137": 1717,
  "\u2581rule": 1718,
  "\u2581showed": 1719,
  "\u2581\u1eccd\u00fan": 1720,
  "\u2581tara": 1721,
  "\u2581written": 1722,
  "\u2581M\u00e9": 1723,
  "\u2581Still": 1724,
  "\u2581longer": 1725,
  "\u2581k\u00e8": 1726,
  "\u2581please": 1727,
  "\u2581named": 1728,
  "\u2581S\u00f3": 1729,
  "\u2581doubt": 1730,
  "\u2581Life": 1731,
  "\u2581L\u00e1": 1732,
  "\u2581t\u00fat\u00f9": 1733,
  "\u2581changed": 1734,
  "\u2581\u00f2\u1e63\u00ec\u1e63": 1735,
  "fet\u00ed": 1736,
  "r\u00fa": 1737,
  "\u2581Their": 1738,
  "\u2581b\u1ecd": 1739,
  "\u2581\u1e63": 1740,
  "\u2581history": 1741,
  "\u2581N\u00f3\u00e0": 1742,
  "\u2581stand": 1743,
  "\u2581meeting": 1744,
  "\u2581kept": 1745,
  "\u2581\u00e0k\u1ecds\u00edl": 1746,
  "\u2581common": 1747,
  "\u2581Scriptural": 1748,
  "\u2581key": 1749,
  "\u2581months": 1750,
  "\u2581perhaps": 1751,
  "\u2581speaking": 1752,
  "\u2581baba": 1753,
  "\u2581gidigidi": 1754,
  "\u2581move": 1755,
  "\u2581therefore": 1756,
  "l\u00e1": 1757,
  "\u2581%": 1758,
  "\u2581call": 1759,
  "\u2581t\u00edt\u00f3": 1760,
  "\u2581congregations": 1761,
  "\u2581deal": 1762,
  "\u2581s\u00edra": 1763,
  "\u2581\u00e0y\u00e8": 1764,
  "\u2581L\u00f3\u00f2\u00f3": 1765,
  "\u2581examples": 1766,
  "\u2581An": 1767,
  "\u2581deep": 1768,
  "\u2581on\u00edm": 1769,
  "\u2581promises": 1770,
  "\u2581gbangba": 1771,
  "\u2581j\u00ecnn\u00e0": 1772,
  "\u2581ol\u00f3dodo": 1773,
  "\u2581powerful": 1774,
  "\u2581y\u00f2\u00f3k\u00f9": 1775,
  "\u2581authority": 1776,
  "\u2581j\u00f3k\u00f2\u00f3": 1777,
  "\u2581within": 1778,
  "\u2581Roman": 1779,
  "\u2581d\u00e1n": 1780,
  "\u2581gb\u00e1ra": 1781,
  "\u2581prophecy": 1782,
  "ohun": 1783,
  "\u2581\u01f9j": 1784,
  "\u2581Instead": 1785,
  "\u2581Noah": 1786,
  "\u2581promise": 1787,
  "\u2581regarding": 1788,
  ",...": 1789,
  "\u2581confidence": 1790,
  "\u2581\u00ecw\u00e1d\u00ec\u00ed": 1791,
  "\u2581l\u00e1s\u00e1n": 1792,
  "\u2581Mark": 1793,
  "\u2581M\u00fa": 1794,
  "\u2581\u00c0p\u1eb9\u1eb9r\u1eb9": 1795,
  "\u2581Hebrews": 1796,
  "\u2581\u1ecdl\u00e1": 1797,
  "\u2581pioneer": 1798,
  "\u2581s\u00e1y\u00e9": 1799,
  "\u2581\u00f2go": 1800,
  "\u258117,": 1801,
  "\u2581Jewish": 1802,
  "\u2581opportunity": 1803,
  "\u2581\u00c0p\u00f3t\u00ed": 1804,
  "\u2581alone": 1805,
  "\u2581kiri": 1806,
  "\u2581\u00e0l\u00e0y\u00e9": 1807,
  "\u2581decision": 1808,
  "\u2581government": 1809,
  "\u2581issue": 1810,
  "\u2581\u1e63\u00e8gb\u00e9y\u00e0w\u00f3": 1811,
  "\u2581Indeed": 1812,
  "\u2581blessings": 1813,
  "\u2581stated": 1814,
  "\u2581soul": 1815,
  "\u2581Tower": 1816,
  "\u2581area": 1817,
  "\u2581everything": 1818,
  "\u2581n\u00edw\u00f2": 1819,
  "\u2581s\u00f9\u00far\u00f9": 1820,
  "\u2581M\u00e8s\u00e1y\u00e0": 1821,
  "\u2581States": 1822,
  "\u2581privilege": 1823,
  "\u2581affect": 1824,
  "\u2581n\u00edy\u00e0nj\u00fa": 1825,
  "\u2581\u00e0y\u00edk\u00e1": 1826,
  "\u2581K": 1827,
  "\u2581spoke": 1828,
  "\u2581w\u00e1k\u00e0t\u00ed": 1829,
  "\u2581\u00f2de": 1830,
  "\u2581j\u00e0\u01f9f\u00e0\u00e0n\u00ed": 1831,
  "\u2581k\u00f3r\u00ec\u00edra": 1832,
  "\u2581Samuel": 1833,
  "\u2581helps": 1834,
  "\u2581remember": 1835,
  "\u2581\u00ecm\u00f3": 1836,
  "\u2581pages": 1837,
  "\u2581\u00d2un": 1838,
  "k\u00fa": 1839,
  "\u2581die": 1840,
  "\u2581hands": 1841,
  "ting": 1842,
  "\u2581advice": 1843,
  "\u2581got": 1844,
  "\u2581OJ\u00da": 1845,
  "\u2581open": 1846,
  "\u2581loyal": 1847,
  "\u2581published": 1848,
  "\u2581blessing": 1849,
  "\u2581explained": 1850,
  "\u2581m\u00edl\u00ed": 1851,
  "\u2581W\u00e1": 1852,
  "\u2581witness": 1853,
  "\u2581P\u00e8": 1854,
  "\u2581thoughts": 1855,
  "\u2581\u00ecyanu": 1856,
  "\u2581apply": 1857,
  "\u2581d": 1858,
  "\u2581j\u00edj": 1859,
  "\u2581j\u00e1w\u00f3": 1860,
  "\u2581koj\u00fa": 1861,
  "\u2581\u00e0\u00ecp\u00e9": 1862,
  "\u2581shall": 1863,
  "\u2581\u1ecdn": 1864,
  "\u2581activities": 1865,
  "\u2581decisions": 1866,
  "\u2581lu": 1867,
  "\u2581organization": 1868,
  "\u2581\u1eccj": 1869,
  "\u258119,": 1870,
  "\u2581Witness": 1871,
  "\u2581maintain": 1872,
  "\u2581M": 1873,
  "\u2581R\u00e8": 1874,
  "nj\u00fa": 1875,
  "\u2581ago": 1876,
  "\u2581willing": 1877,
  "\u2581hearts": 1878,
  "\u2581n\u00f9": 1879,
  "\u2581\u1eb9r\u00f9": 1880,
  "\u2581\u1ecdt\u00ed": 1881,
  "es": 1882,
  "\u2581available": 1883,
  "\u2581heavens": 1884,
  "\u2581t\u1ecdk\u00e0nt\u1ecdk\u00e0n": 1885,
  "\u2581couple": 1886,
  "\u2581L\u00e1\u00ec": 1887,
  "\u2581b\u00e1ra": 1888,
  "\u2581k\u00edk\u00f3": 1889,
  "\u2581s\u00e0n": 1890,
  "\u2581Hence": 1891,
  "\u2581\u00e0\u00e1n\u00fa": 1892,
  "\u2581vital": 1893,
  "\u2581considered": 1894,
  "\u2581instance": 1895,
  "\u2581events": 1896,
  "\u2581tan": 1897,
  "\u258125.": 1898,
  "\u2581continued": 1899,
  "\u2581students": 1900,
  "\u2581visit": 1901,
  "Jehovah": 1902,
  "J\u00e8h\u00f3f\u00e0": 1903,
  "\u2581L\u00e1ra": 1904,
  "\u2581f": 1905,
  "\u2581percent": 1906,
  "\u2581U": 1907,
  "\u2581D\u00e1n\u00ed\u00e9": 1908,
  "\u2581listen": 1909,
  "\u2581\u1e63\u00e8r\u00e0n": 1910,
  "\u2581w\u00fa": 1911,
  "\u2581hold": 1912,
  "\u2581\u00ecr\u00ecn": 1913,
  "\u2581moral": 1914,
  "\u2581prove": 1915,
  "God": 1916,
  "\u2581seem": 1917,
  "\u2581l\u00f3jooj\u00fa": 1918,
  "\u2581\u00c9f\u00e9s\u00f9": 1919,
  "\u2581\u1e63\u00e0y\u00e8": 1920,
  "\u258118,": 1921,
  "\u2581held": 1922,
  "\u2581poor": 1923,
  "\u2581served": 1924,
  "\u2581\u00ec\u1e63\u00e0k\u00f3so": 1925,
  "\u2581l\u00e9d\u00e8": 1926,
  "\u2581Kan": 1927,
  "\u2581role": 1928,
  "n\u00ed": 1929,
  "\u2581hear": 1930,
  "\u2581honor": 1931,
  "\u2581b\u00edn\u00fa": 1932,
  "\u2581offer": 1933,
  "\u2581\u00c9f\u00e0": 1934,
  "\u1e63\u00f2": 1935,
  "\u2581Jerem\u00e1y\u00e0": 1936,
  "\u2581ability": 1937,
  "\u2581preach": 1938,
  "\u2581n\u00edsins\u00ecny\u00ed": 1939,
  "\u01f9p\u00fat\u00e0": 1940,
  "\u2581Ibi": 1941,
  "\u2581in\u00fanib\u00edni": 1942,
  "\u2581led": 1943,
  "\u2581M\u00e0r\u00ed\u00e0": 1944,
  "\u2581N\u01f9kan": 1945,
  "\u2581countries": 1946,
  "y\u00e9": 1947,
  "\u2581True": 1948,
  "\u2581\u00e0g\u00f3": 1949,
  "\u2581\u00ecj\u00ec": 1950,
  "d\u00ec": 1951,
  "\u2581Jeremiah": 1952,
  "\u2581\u00e0j\u00ed\u01f9de": 1953,
  "\u2581believers": 1954,
  "\u2581various": 1955,
  "\u2581branch": 1956,
  "\u2581answers": 1957,
  "\u2581influence": 1958,
  "\u2581\u00e0b\u00ed": 1959,
  "\u2581First": 1960,
  "\u2581glory": 1961,
  "\u2581r\u00e1n\u1e63": 1962,
  "\u2581explains": 1963,
  "d\u1eb9ni": 1964,
  "less": 1965,
  "\u2581church": 1966,
  "\u2581less": 1967,
  "\u2581\u00e8te": 1968,
  "\u2581don": 1969,
  "\u2581okun": 1970,
  "\u2581See": 1971,
  "\u2581S\u00e1m\u00fa": 1972,
  "\u2581\u00ccw\u1ecd": 1973,
  "\u2581Gb\u00e9": 1974,
  "\u2581five": 1975,
  "\u2581t\u00f9": 1976,
  "\u2581direction": 1977,
  "\u2581S\u1ecd": 1978,
  "\u2581g\u00edga": 1979,
  "\u2581\u00cd\u0144t\u00e1n": 1980,
  "\u2581Eve": 1981,
  "\u2581l\u00edle": 1982,
  "\u2581\u00e0d\u00e1nw\u00f2": 1983,
  "\u2581B\u00e1b\u00edl\u00f3n\u00ec": 1984,
  "\u2581teachings": 1985,
  "\u2581wants": 1986,
  "\u2581accepted": 1987,
  "\u2581above": 1988,
  "l\u00e0": 1989,
  "\u2581angels": 1990,
  "\u2581practical": 1991,
  "\u2581p\u00e9r\u00e9": 1992,
  "\u2581seek": 1993,
  "\u2581\u00ecgb\u00e0an\u00ec": 1994,
  "\u2581head": 1995,
  "\u2581build": 1996,
  "\u2581pain": 1997,
  "\u2581whose": 1998,
  "\u2581\u00ecr\u00edr\u00ed": 1999,
  "\u2581J\u00e1m\u00e1n\u00ec": 2000,
  "\u1e63\u00f3": 2001,
  "\u2581several": 2002,
  "hun": 2003,
  "m\u00ec\u00ed": 2004,
  "\u2581else": 2005,
  "\u2581judgment": 2006,
  "\u2581oh\u00f9n": 2007,
  "\u2581source": 2008,
  "\u2581determined": 2009,
  "\u2581enough": 2010,
  "\u2581ol\u00f9\u1e63\u00f3": 2011,
  "\u2581\u00ecr\u00f2n\u00fa": 2012,
  "\u2581described": 2013,
  "\u2581\u00ccw\u00e0": 2014,
  "\u2581p\u00f3": 2015,
  "\u2581field": 2016,
  "\u2581start": 2017,
  "\u2581\u00e0\u1e63\u00ec\u1e63e": 2018,
