{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581the": 4,
  "\u2581a": 5,
  "\u2581to": 6,
  "\u2581of": 7,
  "\u2581na": 8,
  "\u2019": 9,
  "\u2581and": 10,
  "\u2581\u201d": 11,
  "?": 12,
  "\u2581\u201c": 13,
  "\u0323": 14,
  "\u2581in": 15,
  "s": 16,
  ":": 17,
  "\u2581ti": 18,
  "\u2581ku": 19,
  "\u2581that": 20,
  "\u2581-": 21,
  "\u2581ya": 22,
  "\u2581": 23,
  "\u2581is": 24,
  "\u2581\u2014": 25,
  "\u2581for": 26,
  "\u2581be": 27,
  "\u2581mu": 28,
  "\u2581I": 29,
  "\u2581n": 30,
  "\u2581so": 31,
  "\u2581we": 32,
  "\u2581you": 33,
  "\u2581God": 34,
  "a": 35,
  "\u2581his": 36,
  "\u2581wa": 37,
  "\u2581Jehovah": 38,
  "\u2581with": 39,
  "\u2581not": 40,
  "\u2581was": 41,
  "\u2581ni": 42,
  "\u2581e": 43,
  "\u2581va": 44,
  "\u2581he": 45,
  "\u2581i": 46,
  "\u2581as": 47,
  "\u2581on": 48,
  "\u2581will": 49,
  "\u2581are": 50,
  "\u2581ba": 51,
  "\u2581it": 52,
  "\u2581The": 53,
  "\u2581have": 54,
  ";": 55,
  "\u2581ka": 56,
  "\u2581u": 57,
  "\u2581(": 58,
  "\u2581\u2019": 59,
  "\u2581kuti": 60,
  ">>sna<<": 61,
  ">>lin<<": 62,
  ">>toi_Latn<<": 63,
  ">>run<<": 64,
  ">>sag<<": 65,
  ">>nya<<": 66,
  ">>tso<<": 67,
  ">>ewe<<": 68,
  ">>yor<<": 69,
  ">>zul<<": 70,
  ">>ibo<<": 71,
  ">>umb<<": 72,
  ">>lug<<": 73,
  ">>xho<<": 74,
  ">>kin<<": 75,
  "\u2581by": 76,
  "n": 77,
  "\u2581A": 78,
  "\u2581o": 79,
  "\u2581nga": 80,
  "\u2581ko": 81,
  "\u2581ye": 82,
  "\u2581from": 83,
  "\u2581oku": 84,
  "\u2581they": 85,
  "\u2581ci": 86,
  "i": 87,
  "\u2581Jesus": 88,
  "\u2581who": 89,
  "\u2581\u2018": 90,
  ")": 91,
  "!": 92,
  "\u2581our": 93,
  "\u2581their": 94,
  "\u2581Bible": 95,
  "\u2581[": 96,
  "\u2581this": 97,
  "\u2581can": 98,
  ">>wol<<": 99,
  "\u2581him": 100,
  "\u2581lo": 101,
  "\u2581or": 102,
  "\u2581us": 103,
  "\u2581ma": 104,
  "\u2581all": 105,
  "\u2581me": 106,
  "\u2581them": 107,
  "\u2581do": 108,
  "\u2581your": 109,
  "\u2581ne": 110,
  "e": 111,
  "\u2581what": 112,
  "\u2581What": 113,
  "\u2581were": 114,
  "\u2581ndi": 115,
  "\u2581la": 116,
  "\u2581one": 117,
  "ka": 118,
  "\u2581hi": 119,
  "\u2581at": 120,
  "\u2581had": 121,
  "ing": 122,
  "\u2581an": 123,
  "ni": 124,
  "\u2581no": 125,
  "\u2581Yehova": 126,
  "\u2581si": 127,
  "\u2581te": 128,
  "na": 129,
  "\u25811": 130,
  "\u2581people": 131,
  "\u2581when": 132,
  "\u2581m": 133,
  "\u2581t\u00f3": 134,
  "la": 135,
  "\u2581In": 136,
  "\u2581oyo": 137,
  "]": 138,
  "\u2581ha": 139,
  "\u2581ayeke": 140,
  "\u2581has": 141,
  "\u2581my": 142,
  "\u2581about": 143,
  "\u2581but": 144,
  "\u2581may": 145,
  "\u2581yi": 146,
  "\u2581tu": 147,
  "\u2581How": 148,
  "\u2581would": 149,
  "-": 150,
  "\u2581bi": 151,
  "u": 152,
  "\u2581nd\u1ecb": 153,
  "ko": 154,
  "\u2581time": 155,
  "\u2581did": 156,
  "\u2581ca": 157,
  "\u2581ala": 158,
  "\u2581yo": 159,
  "li": 160,
  "\u2581wo": 161,
  "\u2581life": 162,
  "\u2581He": 163,
  "\u2581li": 164,
  "\u2581le": 165,
  "\u2581mpe": 166,
  "\u2581Na": 167,
  "le": 168,
  "\u2581Ku": 169,
  "\u2581ta": 170,
  "\u2581\u00e0w\u1ecdn": 171,
  "\u2581\u0144": 172,
  "\u2581those": 173,
  "\u2581man": 174,
  "\u2581U": 175,
  "ra": 176,
  "ma": 177,
  "\u2581also": 178,
  "wo": 179,
  "\u2581t\u00ed": 180,
  "\u2581p\u00e9": 181,
  "\u2581E": 182,
  "t": 183,
  "lo": 184,
  "\u2581out": 185,
  "m": 186,
  "\u2581kwa": 187,
  "yo": 188,
  "\u2581said": 189,
  "\u2581ga": 190,
  "\u2581\u1ecd": 191,
  "\u2581yeke": 192,
  "\u2581bu": 193,
  "\u2581ri": 194,
  "nga": 195,
  "\u2581which": 196,
  "\u2581more": 197,
  "\u2581ihe": 198,
  "\u2581Yesu": 199,
  "mu": 200,
  "y": 201,
  "o": 202,
  "\u2581her": 203,
  "re": 204,
  "\u2581mi": 205,
  "\u2581O": 206,
  "\u2581some": 207,
  "si": 208,
  "\u2581things": 209,
  "\u2581ak": 210,
  "\u2581up": 211,
  "\u2581b": 212,
  "\u2581pa": 213,
  "ku": 214,
  "\u2581N": 215,
  "\u2581zo": 216,
  "\u2581And": 217,
  "\u2581been": 218,
  "\u2581mo": 219,
  "wa": 220,
  "zi": 221,
  "'": 222,
  "\u2581\u1e63e": 223,
  "\u2581n\u00ed": 224,
  "\u2581there": 225,
  "\u2581how": 226,
  "\u2581if": 227,
  "\u2581But": 228,
  "\u2581di": 229,
  "\u2581We": 230,
  "ba": 231,
  "\u2581good": 232,
  "\u2581into": 233,
  "\u2581aba": 234,
  "ri": 235,
  "\u2581Paul": 236,
  "\u2581It": 237,
  "\u2581should": 238,
  "\u2581many": 239,
  "\u2581Mu": 240,
  "\u2581help": 241,
  "\u2581nke": 242,
  "\u2581such": 243,
  "ta": 244,
  "\u2581\u00f2": 245,
  "\u2581For": 246,
  "ro": 247,
  "ti": 248,
  "\u2581Christ": 249,
  "ne": 250,
  "\u2581ete": 251,
  "\u2581love": 252,
  "\u2581zi": 253,
  "\u2581swi": 254,
  "ki": 255,
  "\u2581way": 256,
  "ya": 257,
  "\u2581does": 258,
  "te": 259,
  "\u2581_": 260,
  "sa": 261,
  "ngo": 262,
  "\u2581world": 263,
  "...": 264,
  "\u2581ah\u1ee5": 265,
  "\u2581okuti": 266,
  "ke": 267,
  "\u2581day": 268,
  "\u2581even": 269,
  "\u2581other": 270,
  "\u2581mingi": 271,
  "\u2581yango": 272,
  "\u2581these": 273,
  "\u2581m\u00e1a": 274,
  "\u2581make": 275,
  "\u2581nti": 276,
  "\u2581When": 277,
  "\u2581work": 278,
  "\u2581leswaku": 279,
  "\u2581ndo": 280,
  "\u2581%": 281,
  "d": 282,
  "ga": 283,
  "\u2581za": 284,
  "\u2581/": 285,
  "\u2581than": 286,
  "\u2581This": 287,
  "I": 288,
  "\u2581d\u1ecb": 289,
  "\u2581Why": 290,
  "\u2581s\u00ed": 291,
  "\u2581aka": 292,
  "the": 293,
  "E": 294,
  "\u2581any\u1ecb": 295,
  "se": 296,
  "\u25812": 297,
  "\u2581They": 298,
  "\u2581could": 299,
  "\u2581Jehova": 300,
  "\u2581Witnesses": 301,
  "\u2581leen": 302,
  "\u2581y": 303,
  "\u201c": 304,
  "we": 305,
  "\u2581\u00f1u": 306,
  "\u2581w\u00f3": 307,
  "\u2581If": 308,
  "za": 309,
  "\u2581Y\u00e0lla": 310,
  "\u2581earth": 311,
  "pa": 312,
  "\u2581Christian": 313,
  "\u2581because": 314,
  "\u2581first": 315,
  "\u2581b\u00e1": 316,
  "\u2581mpo": 317,
  "yi": 318,
  "\u2581\"": 319,
  "di": 320,
  "\u2581azo": 321,
  "\u2581she": 322,
  "\u2581faith": 323,
  "\u2581fi": 324,
  "\u2581You": 325,
  "\u2581M": 326,
  "ed": 327,
  "\u2581uku": 328,
  "\u2581years": 329,
  "\u2581Christians": 330,
  "mi": 331,
  "\u2581children": 332,
  "va": 333,
  "\u2581ngo": 334,
  "\u2581spirit": 335,
  "\u2581made": 336,
  "\u2581Kingdom": 337,
  "\u2581others": 338,
  "to": 339,
  "\u2581l\u00f3": 340,
  "no": 341,
  "\u2581come": 342,
  "\u2581ezi": 343,
  "\u2581ki": 344,
  "\u2581mbeni": 345,
  "\u2581ama": 346,
  "r": 347,
  "\u2581lu": 348,
  "\u2581only": 349,
  "\u2581need": 350,
  "ye": 351,
  "\u2581know": 352,
  "be": 353,
  "\u2581am": 354,
  "\u2581t\u00ebn\u00eb": 355,
  "zo": 356,
  "wana": 357,
  "\u2581then": 358,
  "\u2581being": 359,
  "\u2581y\u00e2": 360,
  "\u2581page": 361,
  "\u2581b\u1ee5": 362,
  "\u2581says": 363,
  "\u2581s\u00ec": 364,
  "l": 365,
  "\u2581must": 366,
  "ly": 367,
  "\u2581sara": 368,
  "\u2581like": 369,
  "\u2581p\u00ebpe": 370,
  "\u2581As": 371,
  "\u2581see": 372,
  "\u2581abantu": 373,
  "\u2022": 374,
  "\u2581example": 375,
  "\u2581fa": 376,
  "me": 377,
  "\u2581\u00ab": 378,
  "\u2581Ma": 379,
  "\u2581j\u00e9": 380,
  "\u2581\u00f3": 381,
  "\u2581Ba": 382,
  "\u2581family": 383,
  "l\u00e8": 384,
  "\u2581gi": 385,
  "\u2581nda": 386,
  "\u2581over": 387,
  "A": 388,
  "\u00e8": 389,
  "kwa": 390,
  "\u2581eka": 391,
  "\u2581ra": 392,
  "\u2581ana": 393,
  "\u2581alimwi": 394,
  "\u2581seen": 395,
  "\u25813:": 396,
  "\u2581before": 397,
  "\u2581ukuba": 398,
  "\u2581name": 399,
  "\u2581kan": 400,
  "bu": 401,
  "tu": 402,
  "\u2581true": 403,
  "\u2581men": 404,
  "\u2581spiritual": 405,
  "\u2581own": 406,
  "\u2581uye": 407,
  "\u2581n\u00e1\u00e0": 408,
  "\u2581sa": 409,
  "\u2581kuenda": 410,
  "\u2581take": 411,
  "mo": 412,
  "\u2581kwe": 413,
  "nye": 414,
  "\u2581two": 415,
  "\u2581So": 416,
  "so": 417,
  "k": 418,
  "\u2581ari": 419,
  "\u2581To": 420,
  "\u2581kue": 421,
  "\u2581aye": 422,
  "\u2581bato": 423,
  "\u2581Nzapa": 424,
  "\u2581lege": 425,
  "\u2581l\u00e8": 426,
  "\u2581mbi": 427,
  "\u2581kuba": 428,
  "\u2581f\u00fan": 429,
  "\u2581congregation": 430,
  "\u2581C": 431,
  "\u2581any": 432,
  "lu": 433,
  "\u2581era": 434,
  "\u2581words": 435,
  "\u2581heart": 436,
  "\u25812:": 437,
  "\u2581its": 438,
  "\u2581new": 439,
  "\u2581say": 440,
  "\u2581now": 441,
  "\u2581after": 442,
  "\u2581J\u00e9hovah": 443,
  "\u2581bo": 444,
  "\u2581well": 445,
  "\u2581tene": 446,
  "ha": 447,
  "\u2581death": 448,
  "\u2581ezali": 449,
  "S": 450,
  "\u2581moko": 451,
  "\u2581another": 452,
  "\u2581give": 453,
  "ndi": 454,
  "\u2581might": 455,
  "de": 456,
  "\u2581become": 457,
  "nu": 458,
  "\u00e9": 459,
  "\u2581just": 460,
  "\u2581vi": 461,
  "\u2581muri": 462,
  "bi": 463,
  "\u2581through": 464,
  "\u2581Yeesu": 465,
  "ho": 466,
  "\u2581tongana": 467,
  "\u2581se": 468,
  "b": 469,
  "\u2581l\u00e1ti": 470,
  "\u258115": 471,
  "\u2581use": 472,
  "\u2581cha": 473,
  "\u2581k\u00ed": 474,
  "\u2581oko": 475,
  "\u25814:": 476,
  "\u2581John": 477,
  "run": 478,
  "\u2581bango": 479,
  "\u2581ones": 480,
  "\u2581leswi": 481,
  "g": 482,
  "\u2581xa": 483,
  "da": 484,
  "nya": 485,
  "\u25811:": 486,
  "\u2581came": 487,
  "\u2581gu": 488,
  "\u2581Do": 489,
  "\u2581bwa": 490,
  "\u2581That": 491,
  "\u2581lava": 492,
  "\u2581s\u1ecd": 493,
  "\u2581B": 494,
  "mba": 495,
  "\u2581great": 496,
  "\u2581r\u00e8": 497,
  "\u2581leyi": 498,
  "\u25815:": 499,
  "po": 500,
  "\u2581shall": 501,
  "\u2581Ni": 502,
  "\u2581b\u00ea": 503,
  "\u2581bya": 504,
  "\u2581kandi": 505,
  "\u2581xi": 506,
  "\u2581w\u1ecdn": 507,
  "\u2581wu": 508,
  "\u2581Yakuwa": 509,
  "\u2581go": 510,
  "\u2581aku": 511,
  "\u2581truth": 512,
  "\u2581David": 513,
  "\u2581vanhu": 514,
  "\u2581Satan": 515,
  "\u2581\u00e8": 516,
  "\u2581\u00e0ti": 517,
  "\u2581esi": 518,
  "\u2581w": 519,
  "\u2581much": 520,
  "\u2581unto": 521,
  "_": 522,
  "\u2581against": 523,
  "\u2581T": 524,
  "\u2581\u0192e": 525,
  "\u2581very": 526,
  "\u0303": 527,
  "bo": 528,
  "\u2581ngi": 529,
  "\u2581kwi": 530,
  "\u2581found": 531,
  "\u2581times": 532,
  "\u2581nzoni": 533,
  "\u2581Israel": 534,
  "\u25816:": 535,
  "\u2581lingbi": 536,
  "\u2581parents": 537,
  "\u2581Ka": 538,
  "\u2581biso": 539,
  "\u2581himself": 540,
  "\u2581k\u00f3": 541,
  "\u2581where": 542,
  "\u2581Va": 543,
  "\u2581Leza": 544,
  "\u2581bw": 545,
  "\u2581*": 546,
  "\u2581nde": 547,
  "\u2581person": 548,
  "ru": 549,
  "\u2581Word": 550,
  "\u00f3": 551,
  "\u2581mwa": 552,
  "\u2581ike": 553,
  "\u2581find": 554,
  "\u2581Kuri": 555,
  "\u2581anthu": 556,
  "\u2581ng": 557,
  "\u2581today": 558,
  "ve": 559,
  "\u2581brothers": 560,
  "N": 561,
  "\u2581Katonda": 562,
  "\u2581Father": 563,
  "\u2581w\u00e0": 564,
  "\u2581ndzi": 565,
  "al": 566,
  "\u2581Peter": 567,
  "\u2581nu": 568,
  "\u2581Suku": 569,
  "\u2581nge": 570,
  "nda": 571,
  "\u2581same": 572,
  "\u2581n\u00edn\u00fa": 573,
  "\u2581\u014bu": 574,
  "wu": 575,
  "\u2581set": 576,
  "\u2581Lo": 577,
  "\u2581du": 578,
  "\u2581via": 579,
  "\u2581bwe": 580,
  "\u2581kala": 581,
  "\u25817": 582,
  "ze": 583,
  "\u2581part": 584,
  "\u2581\u1eccl\u00f3": 585,
  "\u2581word": 586,
  "\u2581study": 587,
  "\u2581naa": 588,
  "\u2581m\u00fb": 589,
  "\u2581let": 590,
  "\u2581used": 591,
  "\u0301": 592,
  "\u2581k\u00f2": 593,
  "\u2581yoku": 594,
  "\u2581\u1ecc": 595,
  "\u2581S": 596,
  "\u2581each": 597,
  "C": 598,
  "\u2581show": 599,
  ".\u00bb": 600,
  "\u2581down": 601,
  "\u2581linga": 602,
  "\u2581place": 603,
  "\u2581Lord": 604,
  "\u2581ji": 605,
  "\u2581keep": 606,
  "\u2581isi": 607,
  "\u2581most": 608,
  "vo": 609,
  "\u2581Nzambe": 610,
  "\u2581No": 611,
  "\u2581feel": 612,
  "\u2581end": 613,
  "\u2581One": 614,
  "\u2581apostle": 615,
  "\u2581young": 616,
  "\u2581every": 617,
  "ngu": 618,
  "\u2581wax": 619,
  "\u2581ukuthi": 620,
  "\u2581upon": 621,
  "\u2581right": 622,
  "r\u00f2": 623,
  "\u2581\u00f1i": 624,
  "\u2581ohun": 625,
  "\u2581nini": 626,
  "\u2581away": 627,
  "ngi": 628,
  "ci": 629,
  "\u258120": 630,
  "\u2581Me": 631,
  "nge": 632,
  "\u2581among": 633,
  "\u2581J\u00e8h\u00f3f\u00e0": 634,
  "\u2581ke": 635,
  "\u2581Picture": 636,
  "\u2581human": 637,
  "\u2581\u0256e": 638,
  "\u25811,": 639,
  "\u2581means": 640,
  "\u2581Bi": 641,
  "\u2581eme": 642,
  "\u2581why": 643,
  "\u2581b\u00fa": 644,
  "\u2581However": 645,
  "\u2581days": 646,
  "\u2581futhi": 647,
  "\u2581nag": 648,
  "\u2581Ya": 649,
  "\u2581put": 650,
  "\u0300": 651,
  "\u2581Jesu": 652,
  "\u2581want": 653,
  "\u2581sala": 654,
  "\u2581b\u00ed": 655,
  "fu": 656,
  "\u2581learn": 657,
  "vi": 658,
  "\u2581though": 659,
  "\u2581called": 660,
  "\u2581hati": 661,
  "\u2581never": 662,
  "\u2581Is": 663,
  "\u2581ntango": 664,
  "\u2581kasi": 665,
  "\u2581home": 666,
  "\u2581disciples": 667,
  "\u2581Mulungu": 668,
  "\u2581chi": 669,
  "\u2581ngoi": 670,
  "\u2581wrote": 671,
  "\u2581ngeen": 672,
  "U": 673,
  "\u2581loko": 674,
  "rwa": 675,
  "\u2581noku": 676,
  "go": 677,
  "\u2581long": 678,
  "\u2581ay": 679,
  "ca": 680,
  "\u2581year": 681,
  "\u2581given": 682,
  "\u2581whom": 683,
  "\u2581Xikwembu": 684,
  "lwa": 685,
  "\u2581Some": 686,
  "\u2581under": 687,
  "\u25813": 688,
  "\u2581faithful": 689,
  "\u2581get": 690,
  "\u2581book": 691,
  "p": 692,
  "\"": 693,
  "\u2581read": 694,
  "vu": 695,
  "\u2581Then": 696,
  "\u2581nye": 697,
  "w\u00f3": 698,
  "\u2581w\u00e1": 699,
  "\u2581onye": 700,
  "\u2581kuli": 701,
  "M": 702,
  "\u2581Wa": 703,
  "\u2581worship": 704,
  "\u2581Read": 705,
  "\u2581house": 706,
  "\u2581amene": 707,
  "\u258113": 708,
  "wi": 709,
  "\u2581Chineke": 710,
  "\u2581nwere": 711,
  "\u2581aga": 712,
  "\u2581wife": 713,
  "\u2581holy": 714,
  "\u2581yu": 715,
  "chi": 716,
  "\u2581l\u00e9": 717,
  "\u2581course": 718,
  "\u2581Hi": 719,
  "\u2581important": 720,
  "\u2581too": 721,
  "\u2581Be": 722,
  "\u2581loku": 723,
  "\u2581Ti": 724,
  "sha": 725,
  "\u2581nyonso": 726,
  "\u2581nyen": 727,
  "\u2581vo": 728,
  "\u2581hope": 729,
  "do": 730,
  "\u2581bantu": 731,
  "\u2581\u201d?": 732,
  "\u2581view": 733,
  "\u2581ndipo": 734,
  "\u2581ngir": 735,
  "\u2581There": 736,
  "\u2581b\u00e2": 737,
  "\u2581Paulo": 738,
  "\u2581Biblia": 739,
  "\u2581became": 740,
  "\u2581power": 741,
  "\u2581news": 742,
  "\u2581At": 743,
  "\u2581told": 744,
  "\u2581makambo": 745,
  "\u2581K": 746,
  "\u2581ngangu": 747,
  "\u2581Ye": 748,
  "\u00f2": 749,
  "O": 750,
  "\u258112": 751,
  "\u2581live": 752,
  "\u2581Mo": 753,
  "\u25815": 754,
  "in": 755,
  "\u2581gave": 756,
  "\u2581back": 757,
  "\u2581mind": 758,
  "\u2581By": 759,
  "\u2581often": 760,
  "\u2581saying": 761,
  "\u2581ministry": 762,
  "\u2581r\u00ed": 763,
  "mbi": 764,
  "\u2581kugira": 765,
  "\u2581son": 766,
  "\u2581peace": 767,
  "\u2581hand": 768,
  "\u25818": 769,
  "\u2581y\u00ec\u00ed": 770,
  "\u2581alingbi": 771,
  "\u2581mosusu": 772,
  "\u2581Le": 773,
  "\u2581After": 774,
  "\u2581vona": 775,
  "\u2581without": 776,
  "\u2581lia": 777,
  "\u2581kana": 778,
  "\u2581eci": 779,
  "\u2581preaching": 780,
  "\u2581themselves": 781,
  "\u2581asi": 782,
  "\u2581ati": 783,
  "\u258121": 784,
  "\u2581Ha": 785,
  "\u2581Kodi": 786,
  "\u2581Oku": 787,
  "he": 788,
  "\u2581Son": 789,
  "\u2581Tu": 790,
  "\u2581went": 791,
  "\u2581l\u1ecd": 792,
  "\u2581three": 793,
  "\u2581Imana": 794,
  "\u2581pe": 795,
  "\u2581ngu": 796,
  "\u2581New": 797,
  "\u2581Psalm": 798,
  "\u2581iki": 799,
  "\u2581old": 800,
  "\u2581mere": 801,
  "\u2581oco": 802,
  "\u2581mgbe": 803,
  "mbo": 804,
  "\u258110": 805,
  "\u2581ot\u00fa": 806,
  "\u2581Te": 807,
  "c": 808,
  "oku": 809,
  "\u2581still": 810,
  "\u2581serve": 811,
  "\u2581began": 812,
  "\u2581father": 813,
  "\u2581service": 814,
  "\u2581knowledge": 815,
  "\u2581swa": 816,
  "\u2581Matthew": 817,
  "\u2581co": 818,
  "\u2581Yehovha": 819,
  "\u2581during": 820,
  "\u2581sin": 821,
  "\u258111": 822,
  "th": 823,
  "\u2581ata": 824,
  "ce": 825,
  "\u2581while": 826,
  "\u2581took": 827,
  "\u258118": 828,
  "\u258119": 829,
  "\u2581eye": 830,
  "\u2581able": 831,
  "\u2581doing": 832,
  "The": 833,
  "\u2581heaven": 834,
  "\u2581Jerusalem": 835,
  "\u2581mmad\u1ee5": 836,
  "l\u00e9": 837,
  "\u2581both": 838,
  "\u2581ndenge": 839,
  "\u2581living": 840,
  "\u2581Pa": 841,
  "\u2581wara": 842,
  "\u2581Bibiliya": 843,
  "\u2581She": 844,
  "er": 845,
  "\u2581child": 846,
  "\u2581iri": 847,
  "nde": 848,
  "\u2581\u00e8\u00e8y\u00e0n": 849,
  "\u2581having": 850,
  "\u2581servants": 851,
  "\u2581ways": 852,
  "\u2581article": 853,
  "\u2581Noonu": 854,
  "\u2581k": 855,
  "\u2581yari": 856,
  "nso": 857,
  "\u2581lwa": 858,
  "\u258112:": 859,
  "\u2581abo": 860,
  "\u2581again": 861,
  "\u2581wana": 862,
  "\u2581here": 863,
  "\u2581atene": 864,
  "\u2581always": 865,
  "\u2581Yes": 866,
  "\u2581eli": 867,
  "\u2581His": 868,
  "\u2581\u00ec": 869,
  "\u2581size": 870,
  "\u2581later": 871,
  "\u2581Our": 872,
  "\u2581With": 873,
  "\u2581Bya": 874,
  "\u2581together": 875,
  "\u25816": 876,
  "nyi": 877,
  "\u2581On": 878,
  "tha": 879,
  "\u2581Ko": 880,
  "\u2581ara": 881,
  "\u2581un": 882,
  "\u2581King": 883,
  "\u25814": 884,
  "pe": 885,
  "\u2581n\u00e1": 886,
  "\u2581century": 887,
  "Imana": 888,
  "\u2581twa": 889,
  "su": 890,
  "\u2581ngai": 891,
  "\u2581lani": 892,
  "\u2581Waaye": 893,
  "aba": 894,
  "\u2581Scriptures": 895,
  "fa": 896,
  "hu": 897,
  "\u2581Si": 898,
  "gi": 899,
  "\u2581Ino": 900,
  "B": 901,
  "\u2581gihe": 902,
  "\u2581city": 903,
  "\u2581lekisa": 904,
  "\u2581full": 905,
  "\u2581consider": 906,
  "\u2581making": 907,
  "gu": 908,
  "dzi": 909,
  "\u2581c": 910,
  "\u2581asked": 911,
  "\u2581mpenza": 912,
  "\u2581lowu": 913,
  "\u2581vana": 914,
  "\u2581kota": 915,
  "\u2581Bu": 916,
  "\u2581brother": 917,
  "\u2581think": 918,
  "\u2581n\u00edpa": 919,
  "\u2581lya": 920,
  "thi": 921,
  "\u2581however": 922,
  "\u2581law": 923,
  "\u2581Wo": 924,
  "ge": 925,
  "\u2581k\u00e1": 926,
  "\u2581between": 927,
  "\u2581obi": 928,
  "pi": 929,
  "\u2581Li": 930,
  "\u2581yena": 931,
  "\u2581m\u00fa": 932,
  "),": 933,
  "\u2581Moses": 934,
  "\u2581fact": 935,
  "\u2581loving": 936,
  "\u2581malamu": 937,
  "\u2581waaye": 938,
  "\u2581ngoku": 939,
  "\u2581message": 940,
  "\u2581order": 941,
  "\u2581marriage": 942,
  "\u2581woman": 943,
  "\u2581J\u00e9sus": 944,
  "\u2581\u25a1": 945,
  "\u2581nit": 946,
  "\u2581war": 947,
  "\u2581done": 948,
  "\u2581kwambiri": 949,
  "T": 950,
  "kho": 951,
  "\u2581vy": 952,
  "\u2581g\u1ecb": 953,
  "\u2581mother": 954,
  "\u2581kati": 955,
  "\u2581lexi": 956,
  "\u2581toward": 957,
  "\u2581bazali": 958,
  "\u2581Abraham": 959,
  "\u258110:": 960,
  "\u2581saw": 961,
  "\u2581waka": 962,
  "\u2581fellow": 963,
  "\u2581moto": 964,
  "\u2581reason": 965,
  "\u2581waye": 966,
  "\u2581joy": 967,
  "\u2581ibi": 968,
  "\u2581humans": 969,
  "\u2581naswona": 970,
  "\u2581bring": 971,
  "\u2581L": 972,
  "\u2581left": 973,
  "\u2581dal": 974,
  "\u2581nzi": 975,
  "\u2581omanu": 976,
  "\u2581Yet": 977,
  "\u2581Many": 978,
  "\u2581something": 979,
  "\u2581Even": 980,
  "\u2581really": 981,
  "\u2581yini": 982,
  "ndo": 983,
  "\u2581\u00c0w\u1ecdn": 984,
  "\u2581cannot": 985,
  "shi": 986,
  "\u2581purpose": 987,
  "tsa": 988,
  "\u2581number": 989,
  "\u2581yuko": 990,
  "kwe": 991,
  "\u2581izi": 992,
  "\u258111:": 993,
  "\u2581munhu": 994,
  "\u2581bana": 995,
  "zwa": 996,
  "\u2581t\u00e1": 997,
  "\u2581Let": 998,
  "\u25819": 999,
  "\u2581nk": 1000,
  "hi": 1001,
  "\u2581mankind": 1002,
  "ng": 1003,
  "\u2581wala": 1004,
  "\u2581ze": 1005,
  "\u2581result": 1006,
  "\u2581eku": 1007,
  "mbe": 1008,
  "\u2581ii": 1009,
  "\u25814.": 1010,
  "\u2581kuata": 1011,
  "je": 1012,
  "\u2581All": 1013,
  "\u2581personal": 1014,
  "\u2581Ci": 1015,
  "\u2581G": 1016,
  "\u2581;": 1017,
  "\u2581buryo": 1018,
  "\u2581olu": 1019,
  "\u2581questions": 1020,
  "\u2581kuri": 1021,
  "\u2581prayer": 1022,
  "\u2581husband": 1023,
  "n\u00e0": 1024,
  "\u2581cho": 1025,
  "\u2581future": 1026,
  "\u2581face": 1027,
  "\u2581La": 1028,
  "\u2581ru": 1029,
  "\u2581kapati": 1030,
  "\u2581nor": 1031,
  "\u2581look": 1032,
  "\u2581Nd\u1ecb": 1033,
  "\u2581ivyo": 1034,
  "\u2581ry": 1035,
  "\u2581little": 1036,
  "\u25812.": 1037,
  "\u2581elders": 1038,
  "h": 1039,
  "\u2581last": 1040,
  "\u2581moom": 1041,
  "\u2581\u1ecdz\u1ecd": 1042,
  "\u2581anya": 1043,
  "\u2581heard": 1044,
  "\u2581iye": 1045,
  "kha": 1046,
  "\u2581anointed": 1047,
  "\u2581ask": 1048,
  "cha": 1049,
  "\u2581po": 1050,
  "\u2581dead": 1051,
  "\u2581My": 1052,
  "\u2581Mawu": 1053,
  "\u2581eyes": 1054,
  "\u2581afa": 1055,
  "\u2581kw": 1056,
  "\u2581ebi": 1057,
  "\u2581yet": 1058,
  "\u2581woku": 1059,
  "\u258125": 1060,
  "\u2581speak": 1061,
  "\u2581From": 1062,
  "\u2581ime": 1063,
  "mbu": 1064,
  "\u2581fear": 1065,
  "\u2581de": 1066,
  "\u2581therefore": 1067,
  "\u2581Jews": 1068,
  "\u2581vaka": 1069,
  "\u2581wisdom": 1070,
  "uko": 1071,
  "\u2581hinga": 1072,
  "\u2581These": 1073,
  "\u2581following": 1074,
  "\u2581Isaiah": 1075,
  "\u2581endla": 1076,
  "\u2581tala": 1077,
  "\u2581gbogbo": 1078,
  "\u2581sent": 1079,
  "\u2581igihe": 1080,
  "\u2581body": 1081,
  "\u2581Yezu": 1082,
  "\u2581naye": 1083,
  "\u2581sukila": 1084,
  "\u2581ndlela": 1085,
  "\u2581kua": 1086,
  "\u2581ever": 1087,
  "\u2581king": 1088,
  "w": 1089,
  "\u2581Nga": 1090,
  "\u2581believe": 1091,
  "\u2581counsel": 1092,
  "\u2581\u1ecb": 1093,
  "\u2581ntchito": 1094,
  "\u2581someone": 1095,
  "\u2581P": 1096,
  "\u2581Mi": 1097,
  "\u2581nations": 1098,
  "tsi": 1099,
  "\u2581off": 1100,
  "\u2581system": 1101,
  "\u2581kuatisa": 1102,
  "D": 1103,
  "\u2581ve": 1104,
  "\u2581known": 1105,
  "\u2581wicked": 1106,
  "\u2581meetings": 1107,
  "hla": 1108,
  "\u2581file": 1109,
  "\u2581Nda": 1110,
  "\u2581religious": 1111,
  ".\"": 1112,
  "\u2581zimene": 1113,
  "\u2581b\u1ee5r\u1ee5": 1114,
  "\u2581close": 1115,
  "\u2581duti": 1116,
  "\u2581food": 1117,
  "\u2581anali": 1118,
  "\u258114.": 1119,
  "\u2581baka": 1120,
  "\u258110.": 1121,
  "\u2581Who": 1122,
  "\u2581sama": 1123,
  "\u2581blood": 1124,
  "\u2581maboko": 1125,
  "\u2581needed": 1126,
  "\u2581popia": 1127,
  "\u2581Job": 1128,
  "\u2581brought": 1129,
  "\u2581certain": 1130,
  "\u2581t\u00e2": 1131,
  "\u2581Uku": 1132,
  "\u2581asara": 1133,
  "nzi": 1134,
  "\u2581Tongana": 1135,
  "p\u00f2": 1136,
  "\u2581water": 1137,
  "\u2581possible": 1138,
  "\u2581Can": 1139,
  "\u2581B\u00edb\u00e9l\u00ec": 1140,
  "\u2581kosala": 1141,
  "pha": 1142,
  "\u2581s": 1143,
  "\u2581few": 1144,
  "x": 1145,
  "ja": 1146,
  "\u2581helped": 1147,
  "\u2581kye": 1148,
  "\u2581free": 1149,
  "\u2581experience": 1150,
  "\u2581receive": 1151,
  "nze": 1152,
  "y\u00ecn": 1153,
  "\u2581care": 1154,
  "\u2581kple": 1155,
  "\u2581temple": 1156,
  "\u2581land": 1157,
  "\u2581m\u00f3": 1158,
  "\u2581\u1ecdm\u1ecd": 1159,
  "\u2581Israelites": 1160,
  "\u2581ambeni": 1161,
  "\u2581da": 1162,
  "\u2581kya": 1163,
  "\u2581Ta": 1164,
  "\u2581Jehovha": 1165,
  "\u2581yali": 1166,
  "\u258130": 1167,
  "\u2581\u00cc": 1168,
  "\u2581omu": 1169,
  "du": 1170,
  "\u2581\u00d2": 1171,
  "\u2581better": 1172,
  "\u2581wake": 1173,
  "\u2581poku": 1174,
  "\u258114": 1175,
  "\u2581def": 1176,
  "\u2581\u00d3": 1177,
  "\u2581lives": 1178,
  "\u2581D": 1179,
  "\u2581learned": 1180,
  "\u2581umuntu": 1181,
  "\u2581received": 1182,
  "\u2581azali": 1183,
  "\u2581answer": 1184,
  "\u2581maka": 1185,
  "\u2581Now": 1186,
  "\u2581leri": 1187,
  "\u2581ovina": 1188,
  "\u2581Aba": 1189,
  "\u2581different": 1190,
  "\u2581understand": 1191,
  "\u2581ali": 1192,
  "z": 1193,
  "\u25818.": 1194,
  "\u2581Adam": 1195,
  "\u2581righteous": 1196,
  "\u2581next": 1197,
  "\u2581felt": 1198,
  "\u2581until": 1199,
  "\u2581liaco": 1200,
  "\u2581\u00e0": 1201,
  "\u2581heavenly": 1202,
  "\u258116": 1203,
  "\u2581ourselves": 1204,
  "dza": 1205,
  "\u2581ebe": 1206,
  "\u2581teaching": 1207,
  "\u2581far": 1208,
  "\u2581kuete": 1209,
  "\u2581problems": 1210,
  "\u2581ake": 1211,
  "\u2581happy": 1212,
  "\u2581\u00ed": 1213,
  "\u2581z": 1214,
  "ihi": 1215,
  "\u2581matter": 1216,
  "\u2581women": 1217,
  "\u2581zinthu": 1218,
  "fe": 1219,
  "\u2581vu": 1220,
  "k\u00f3": 1221,
  "leen": 1222,
  "\u2581best": 1223,
  "\u2581mabe": 1224,
  "k\u00f2": 1225,
  "/": 1226,
  "\u2581ino": 1227,
  "\u2581relationship": 1228,
  "\u2581noma": 1229,
  "\u2581desire": 1230,
  "\u2581bye": 1231,
  "\u2581f\u00e9": 1232,
  "\u2581fine": 1233,
  "zu": 1234,
  "\u2581continue": 1235,
  "\u2581nekk": 1236,
  "\u2581\u00e1": 1237,
  "\u2581loolu": 1238,
  "\u2581Your": 1239,
  "\u2581share": 1240,
  "\u2581ena": 1241,
  "\u2581siata": 1242,
  "\u2581near": 1243,
  "shobora": 1244,
  "\u2581zia": 1245,
  "\u2581vya": 1246,
  "\u2581nnyo": 1247,
  "\u2581friends": 1248,
  "\u2581ubu": 1249,
  "mwe": 1250,
  "\u2581Kristu": 1251,
  "\u2581support": 1252,
  "\u2581am\u00fb": 1253,
  "\u2581baptized": 1254,
  "\u2581yourself": 1255,
  "isi": 1256,
  "\u2581J\u00e9s\u00f9": 1257,
  "\u25818:": 1258,
  "\u2581light": 1259,
  "\u25817.": 1260,
  "\u258112.": 1261,
  "bona": 1262,
  "\u2581case": 1263,
  "\u2581works": 1264,
  "\u2581gb\u00e9": 1265,
  "\u2581lie": 1266,
  "\u2581Ne": 1267,
  "\u2581ukuze": 1268,
  "....": 1269,
  "\u2581b\u00e9": 1270,
  "am": 1271,
  "\u2581bari": 1272,
  "\u25813.": 1273,
  "\u2581tell": 1274,
  "\u2581azalaki": 1275,
  "G": 1276,
  "\u2581mean": 1277,
  "fi": 1278,
  "\u2581avoid": 1279,
  "lt": 1280,
  "\u2581Timothy": 1281,
  "\u2581kiri": 1282,
  "\u2581language": 1283,
  "hose": 1284,
  "\u258111.": 1285,
  "\u2581bad": 1286,
  "\u2581\u00ecw\u00e9": 1287,
  "\u2581tua": 1288,
  "\u2581hard": 1289,
  "\u25815.": 1290,
  "f": 1291,
  "\u2581Because": 1292,
  "\u2581cause": 1293,
  "\u2581xam": 1294,
  "\u2581Xana": 1295,
  "\u2581w\u00f2": 1296,
  "omu": 1297,
  "\u2581since": 1298,
  "\u2581soki": 1299,
  "tse": 1300,
  "\u2581sure": 1301,
  "\u2581whole": 1302,
  "\u2581ay\u00e9": 1303,
  "\u2581Consider": 1304,
  "\u2581bara": 1305,
  "\u2581iyi": 1306,
  "nyu": 1307,
  "\u2581hina": 1308,
  "\u2581World": 1309,
  "\u2581bazalaki": 1310,
  "P": 1311,
  "\u2581ano": 1312,
  "\u2581present": 1313,
  "\u2581Boroom": 1314,
  "\u2581wise": 1315,
  "\u2581Luke": 1316,
  "\u2581Proverbs": 1317,
  "\u258115,": 1318,
  "\u2581self": 1319,
  "\u2581re": 1320,
  "\u2581high": 1321,
  "funa": 1322,
  "\u258115:": 1323,
  "\u2581kapena": 1324,
  "\u2581Are": 1325,
  "\u2581teti": 1326,
  "\u2581members": 1327,
  "co": 1328,
  "\u2581ngati": 1329,
  "\u2581\"%": 1330,
  "\u2581nya": 1331,
  "\u2581n\u00edgb\u00e0": 1332,
  "\u2581mw": 1333,
  "\u2581Corinthians": 1334,
  "\u2581Not": 1335,
  "\u2581ezalaki": 1336,
  "\u25819.": 1337,
  "\u2581obu": 1338,
  "\u2581Kirist": 1339,
  "\u2581s\u1ecb": 1340,
  "\u258113.": 1341,
  "\u258116.": 1342,
  "ji": 1343,
  "\u2581\u2014\u2060": 1344,
  "\u2581account": 1345,
  "\u2581pondola": 1346,
  "\u2581n\u01f9kan": 1347,
  "\u2581nkarhi": 1348,
  "\u2581thought": 1349,
  "\u25813,": 1350,
  "\u2581\u1eb9": 1351,
  "\u2581benefit": 1352,
  "\u2581Ama": 1353,
  "\u2581Of": 1354,
  "\u258117.": 1355,
  "\u2581fini": 1356,
  "\u2581wi": 1357,
  "\u2581prophet": 1358,
  "\u2581Ca": 1359,
  "\u2581zya": 1360,
  "\u2581situation": 1361,
  "r\u00e9": 1362,
  "yu": 1363,
  "\u2581ico": 1364,
  "aka": 1365,
  "\u258115.": 1366,
  "\u2581according": 1367,
  "\u2581Omo": 1368,
  "\u2581around": 1369,
  "\u2581enjoy": 1370,
  "\u2581kind": 1371,
  "\u2581muntu": 1372,
  "\u2581money": 1373,
  "\u2581lokola": 1374,
  "\u2581&": 1375,
  "\u2581nothing": 1376,
  "\u2581iyo": 1377,
  "\u2581kuna": 1378,
  "\u2581tax": 1379,
  "\u2581\u1eb9ni": 1380,
  "\u2581giving": 1381,
  "\u2581mwana": 1382,
  "\u1ecd": 1383,
  "\u2581y\u00e9en": 1384,
  "\u2581righteousness": 1385,
  "\u2581knew": 1386,
  "\u2581follow": 1387,
  "\u2581thing": 1388,
  "\u2581lakue": 1389,
  "\u2581ndaxte": 1390,
  "\u2581baba": 1391,
  "\u2581thus": 1392,
  "\u2581tongaso": 1393,
  "\u2581bata": 1394,
  "\u2581kingdom": 1395,
  "\u2581okuba": 1396,
  "\u2581Sa": 1397,
  "\u2581Loko": 1398,
  "K": 1399,
  "\u2581glory": 1400,
  "\u2581Daniel": 1401,
  "\u2581information": 1402,
  "\u2581change": 1403,
  "\u2581i\u1e63\u00e9": 1404,
  "\u2581kwuru": 1405,
  "r\u00e8": 1406,
  "\u25816.": 1407,
  "\u2581respect": 1408,
  "abantu": 1409,
  "\u2581Thus": 1410,
  "\u1eb9": 1411,
  "\u2581eri": 1412,
  "\u2581Mwari": 1413,
  "\u2581zina": 1414,
  "\u2581\u00d0e": 1415,
  "lela": 1416,
  "\u2581n\u1ecd": 1417,
  "\u2581lwe": 1418,
  "\u258114:": 1419,
  "\u2581early": 1420,
  "\u2581ciindi": 1421,
  "\u2581whether": 1422,
  "\u2581kuva": 1423,
  "\u2581d\u00e4": 1424,
  "\u2581kukhala": 1425,
  "\u2581age": 1426,
  "\u2581gis": 1427,
  "\u258124:": 1428,
  "sho": 1429,
  "\u2581ancient": 1430,
  "\u2581kona": 1431,
  "\u2581um": 1432,
  "\u2581ame": 1433,
  "\u2581Joseph": 1434,
  "\u2581wrong": 1435,
  "\u2581James": 1436,
  "\u2581died": 1437,
  "\u2581conduct": 1438,
  "pu": 1439,
  "\u2581kuma": 1440,
  "\u2581\u1ecdr\u1ee5": 1441,
  "ndu": 1442,
  "\u2581sese": 1443,
  "\u2581going": 1444,
  "\u2581gute": 1445,
  "\u2581ale": 1446,
  "st": 1447,
  "\u2581kusala": 1448,
  "\u2581kumbe": 1449,
  "bwa": 1450,
  "\u2581Acts": 1451,
  "\u2581lead": 1452,
  "\u2581special": 1453,
  "gt": 1454,
  "\u2581yona": 1455,
  "\u2581turn": 1456,
  "\u2581serving": 1457,
  "\u2581canke": 1458,
  "\u2581J": 1459,
  "\u2581woon": 1460,
  "\u2581kindness": 1461,
  "\u2581sunu": 1462,
  "\u2581Revelation": 1463,
  "\u2581open": 1464,
  "\u2581Chi": 1465,
  "\u2581attention": 1466,
  "\u2581sense": 1467,
  "\u2581difficult": 1468,
  "\u2581ju": 1469,
  "\u2581ozi": 1470,
  "khu": 1471,
  "en": 1472,
  "\u2581United": 1473,
  "\u2581Pawulo": 1474,
  "\u2581K\u00ed": 1475,
  "\u2581written": 1476,
  "\u2581See": 1477,
  "F": 1478,
  "\u2581awa": 1479,
  "\u2581zvino": 1480,
  "\u2581point": 1481,
  "\u2581Law": 1482,
  "w\u00f2": 1483,
  "\u2581koku": 1484,
  "r\u00ed": 1485,
  "cu": 1486,
  "\u2581needs": 1487,
  "\u2581gba": 1488,
  "\u2581attitude": 1489,
  "\u2581\u00f1\u00ebw": 1490,
  "\u2581mosala": 1491,
  "\u2581umu": 1492,
  "\u2581t\u00e0b\u00ed": 1493,
  "\u2581question": 1494,
  "\u2581gye": 1495,
  "\u2581buyo": 1496,
  "\u258117": 1497,
  "\u2581religion": 1498,
  "\u2581Does": 1499,
  "\u2581trust": 1500,
  "\u2581strong": 1501,
  "\u2581Kristo": 1502,
  "she": 1503,
  "ana": 1504,
  "\u2581moved": 1505,
  "\u2581school": 1506,
  "\u2581especially": 1507,
  "gh\u1ecb": 1508,
  "\u2581bwo": 1509,
  "\u2581nation": 1510,
  "kulu": 1511,
  "\u2581pray": 1512,
  "\u2581real": 1513,
  "\u2581Watchtower": 1514,
  "dwa": 1515,
  "\u2581night": 1516,
  "\u2581reading": 1517,
  "\u2581Bbaibbele": 1518,
  "es": 1519,
  "\u2581iche": 1520,
  "\u2581along": 1521,
  "\u2581oba": 1522,
  "\u2581Pole": 1523,
  "ona": 1524,
  "\u2581Ndi": 1525,
  "\u2581coming": 1526,
  "\u2581y\u00f3\u00f2": 1527,
  "\u25819:": 1528,
  "\u2581Romans": 1529,
  "\u2581p\u1ee5r\u1ee5": 1530,
  "\u2581gb\u00e0": 1531,
  "\u2581key": 1532,
  "\u2581feelings": 1533,
  "\u2581nta": 1534,
  "\u258117:": 1535,
  "\u2581su": 1536,
  "v": 1537,
  "\u2581four": 1538,
  "\u2581taught": 1539,
  "\u2581m\u00eda": 1540,
  "\u2581false": 1541,
  "\u2581sons": 1542,
  "\u2581teach": 1543,
  "\u2581liboso": 1544,
  "\u2581likambo": 1545,
  "\u2581taken": 1546,
  "\u2581comes": 1547,
  "ime": 1548,
  "nwa": 1549,
  "\u2581Although": 1550,
  "\u2581Ihe": 1551,
  "\u2581epai": 1552,
  "\u2581flesh": 1553,
  "\u2581states": 1554,
  "\u2581Jiz\u1ecds": 1555,
  "\u2581apostles": 1556,
  "\u2581azi": 1557,
  "\u2581Bibele": 1558,
  "\u2581States": 1559,
  "\u2581anga": 1560,
  "\u2581THE": 1561,
  "\u2581makes": 1562,
  "\u2581Greek": 1563,
  "\u2581tere": 1564,
  "\u2581'%": 1565,
  "\u2581soon": 1566,
  "\u2581small": 1567,
  "L": 1568,
  "\u2581H": 1569,
  "\u1ecb": 1570,
  "\u2581thou": 1571,
  "\u2581Se": 1572,
  "\u2581remain": 1573,
  "\u2581principles": 1574,
  "\u2581suffering": 1575,
  "\u2581allow": 1576,
  "\u25818,": 1577,
  "\u2581sia": 1578,
  "\u2581provide": 1579,
  "\u2581banyere": 1580,
  "\u2581already": 1581,
  "\u2581value": 1582,
  "\u2581resurrection": 1583,
  "\u2581t\u00fan": 1584,
  "\u2581\u1eb8": 1585,
  "\u2581vyo": 1586,
  "\u2581likely": 1587,
  "\u2581yaye": 1588,
  "\u25819,": 1589,
  "\u2581otu": 1590,
  "\u2581ab": 1591,
  "\u2581dina": 1592,
  "\u2581lama": 1593,
  "\u2581l\u00f3r\u00ed": 1594,
  "\u2581\u00c0": 1595,
  "\u2581lapho": 1596,
  "\u2581baa": 1597,
  "\u2581talk": 1598,
  "\u2581chifukwa": 1599,
  "\u2581act": 1600,
  "\u2581hear": 1601,
  "\u2581move": 1602,
  "\u2581p\u00e8": 1603,
  "\u2581certainly": 1604,
  "\u2581rero": 1605,
  "\u2581Would": 1606,
  "\u2581dem": 1607,
  "\u2581kakhulu": 1608,
  "\u2581group": 1609,
  "\u2581sheep": 1610,
  "\u2581ntina": 1611,
  "\u2581try": 1612,
  "\u2581bomoi": 1613,
  "\u2581sacrifice": 1614,
  "\u2581eby": 1615,
  "\u2581perfect": 1616,
  "\u2581including": 1617,
  "kira": 1618,
  "gb\u00f3": 1619,
  "\u2581don": 1620,
  "\u258133": 1621,
  "\u2581yingo": 1622,
  "ama": 1623,
  "\u25815,": 1624,
  "ebe": 1625,
  "\u2581Since": 1626,
  "\u2581mba": 1627,
  "\u2581thinking": 1628,
  "\u2581control": 1629,
  "\u2581a\u0256e": 1630,
  "\u2581moyo": 1631,
  "\u2581kwiinda": 1632,
  "\u2581wanted": 1633,
  "\u2581kaka": 1634,
  "lisa": 1635,
  "\u2581using": 1636,
  "\u2581loved": 1637,
  "\u2581Such": 1638,
  "\u2581married": 1639,
  "\u2581loyi": 1640,
  "\u2581eya": 1641,
  "\u2581everlasting": 1642,
  "\u2581wena": 1643,
  "sobola": 1644,
  "d\u00f2": 1645,
  "\u2581ahon": 1646,
  "\u2581followers": 1647,
  "\u25816,": 1648,
  "kwi": 1649,
  "\u2581Asi": 1650,
  "\u258118.": 1651,
  "\u2581ekyo": 1652,
  "\u2581forth": 1653,
  "nyo": 1654,
  "\u2581taking": 1655,
  "\u2581amu": 1656,
  "\u2581Creator": 1657,
  "\u2581hands": 1658,
  "\u2581R": 1659,
  "\u2581b\u00f3": 1660,
  "\u2581second": 1661,
  "\u2581matters": 1662,
  "\u2581makasi": 1663,
  "\u2581gives": 1664,
  "\u258126": 1665,
  "\u2581health": 1666,
  "\u2581ky": 1667,
  "\u2581image": 1668,
  "\u2581ibintu": 1669,
  "\u2581F": 1670,
  "\u2581umue": 1671,
  "tya": 1672,
  "nza": 1673,
  "nji": 1674,
  "m\u00ed": 1675,
  "\u2581ape": 1676,
  "\u2581cane": 1677,
  "\u2581rya": 1678,
  "\u2581kodwa": 1679,
  "\u2581Ki": 1680,
  "\u2581Could": 1681,
  "\u2581yara": 1682,
  "l\u00fa": 1683,
  "\u2581bare": 1684,
  "\u2581While": 1685,
  "\u2581rwa": 1686,
  "\u2581swinene": 1687,
  "\u2581bokk": 1688,
  "zvi": 1689,
  "\u2581d\u00e1": 1690,
  "\u2581neither": 1691,
  "\u2581nd\u1ee5": 1692,
  "\u2581divine": 1693,
  "\u2581Solomon": 1694,
  "\u2581mbuli": 1695,
  "\u2581byi": 1696,
  "mwa": 1697,
  "thu": 1698,
  "\u2581hearts": 1699,
  "\u2581anyone": 1700,
  "\u2581Baibulo": 1701,
  "\u258140": 1702,
  "You": 1703,
  "us": 1704,
  "\u2581mina": 1705,
  "\u2581neza": 1706,
  "\u2581Footnote": 1707,
  "lakonzya": 1708,
  "\u2581moo": 1709,
  "\u2581Therefore": 1710,
  "\u2581Gu": 1711,
  "\u2581shows": 1712,
  "\u2581munthu": 1713,
  "\u2581fanele": 1714,
  "\u2581k\u00ec": 1715,
  "\u2581stand": 1716,
  "\u258122": 1717,
  "\u2581boye": 1718,
  "kan": 1719,
  "lwe": 1720,
  "\u2581happiness": 1721,
  "\u2581iji": 1722,
  "\u2581r\u1eb9": 1723,
  "\u2581slave": 1724,
  "l\u00ec": 1725,
  "\u00e1": 1726,
  "\u2581spiritually": 1727,
  "Ku": 1728,
  "Y": 1729,
  "\u2581Nye": 1730,
  "\u25814,": 1731,
  "\u2581wakali": 1732,
  "k\u1ecd": 1733,
  "\u2581Will": 1734,
  "\u2581involved": 1735,
  "\u2581similar": 1736,
  "\u2581kumu": 1737,
  "\u2581once": 1738,
  "\u2581authority": 1739,
  "\u2581gb\u00f3": 1740,
  "rira": 1741,
  "\u2581na\u00f1u": 1742,
  "\u2581People": 1743,
  "\u2581lika": 1744,
  "\u2581Today": 1745,
  "\u2581individuals": 1746,
  "\u2581lioku": 1747,
  "\u2581soul": 1748,
  "\u2581omo": 1749,
  "\u2581judgment": 1750,
  "\u2581call": 1751,
  "\u2581yanga": 1752,
  "\u2581qualities": 1753,
  "or": 1754,
  "\u2581l\u00e1ra": 1755,
  "\u2581\u1ecdma": 1756,
  "gwa": 1757,
  "\u2581babe": 1758,
  "\u2581gue": 1759,
  "\u2581sei": 1760,
  "\u2581truly": 1761,
  "\u2581Devil": 1762,
  "\u2581evil": 1763,
  "\u2581country": 1764,
  "\u2581prophecy": 1765,
  "\u2581onwe": 1766,
  "\u2581mee": 1767,
  "\u2581h\u00e0n": 1768,
  "\u2581h\u00e3": 1769,
  "\u2581naan": 1770,
  "s\u00ed": 1771,
  "\u2581wali": 1772,
  "\u2581Eye": 1773,
  "\u2581An": 1774,
  "\u2581Lu": 1775,
  "\u2581kuenje": 1776,
  "\u2581greater": 1777,
  "\u2581strength": 1778,
  "\u2581Ariko": 1779,
  "\u2581clear": 1780,
  "\u2581witness": 1781,
  "\u2581gift": 1782,
  "\u258114,": 1783,
  "\u2581kenn": 1784,
  "\u2581Ndaxte": 1785,
  "\u2581past": 1786,
  "kile": 1787,
  "\u2581yose": 1788,
  "\u2581nje": 1789,
  "nje": 1790,
  "\u2581ande": 1791,
  "\u2581oj\u00fa": 1792,
  "ul": 1793,
  "\u2581forever": 1794,
  "\u2581text": 1795,
  "\u2581draw": 1796,
  "\u2581uko": 1797,
  "\u2581Genesis": 1798,
  "\u2581yaka": 1799,
  "\u2581sisters": 1800,
  "\u2581\u1ee5m\u1ee5": 1801,
  "\u2581eat": 1802,
  "\u2581Rather": 1803,
  "\u2581y\u1eb9n": 1804,
  "\u2581kept": 1805,
  "\u2581angels": 1806,
  "nene": 1807,
  "\u2581Olee": 1808,
  "\u2581buli": 1809,
  "\u2581uwo": 1810,
  "\u258116:": 1811,
  "Na": 1812,
  "\u2581\u00f2un": 1813,
  "\u2581h\u1ebd": 1814,
  "\u2581ro": 1815,
  "\u2581provided": 1816,
  "\u2581dee": 1817,
  "\u2581Ke": 1818,
  "\u2581sax": 1819,
  "\u258120.": 1820,
  "\u2581return": 1821,
  "\u2581material": 1822,
  "\u2581kubera": 1823,
  "\u2581sioni": 1824,
  "\u2581site": 1825,
  "\u258132": 1826,
  "dze": 1827,
  "\u2581rather": 1828,
  "\u2581zvi": 1829,
  "\u2581answered": 1830,
  "\u2581okanye": 1831,
  "swa": 1832,
  "\u2581Yo": 1833,
  "\u2581ako": 1834,
  "\u2581ekoki": 1835,
  "\u2581leave": 1836,
  "\u2581'": 1837,
  "\u2581Kra\u1ecbst": 1838,
  "\u2581promise": 1839,
  "\u2581fade": 1840,
  "\u00e0": 1841,
  "\u2581abe": 1842,
  "\u2581OYA": 1843,
  "\u2581kozala": 1844,
  "\u2581Momo": 1845,
  "l\u00e1": 1846,
  "\u2581af\u1ecd": 1847,
  "dzo": 1848,
  "\u2581Kwa": 1849,
  "\u2581l\u00ea": 1850,
  "\u2581\u00f1\u00e9pp": 1851,
  "\u2581awe": 1852,
  "\u2581leti": 1853,
  "\u2581Kasi": 1854,
  "\u25812,": 1855,
  "\u2581gan": 1856,
  "\u2581ngeri": 1857,
  "\u2581understanding": 1858,
  "\u2581lost": 1859,
  "\u2581akati": 1860,
  "\u2581simply": 1861,
  "\u2581mbere": 1862,
  "\u2581\u00e8d\u00e8": 1863,
  "\u258119.": 1864,
  "\u2581accept": 1865,
  "\u2581rule": 1866,
  "nd": 1867,
  "\u2581spoke": 1868,
  "Ma": 1869,
  "\u2581y\u1eb9": 1870,
  "\u2581local": 1871,
  "\u2581sister": 1872,
  "\u2581kugirango": 1873,
  "\u2581inga": 1874,
  "\u2581large": 1875,
  "\u2581maa": 1876,
  "\u2581born": 1877,
  "\u2581Did": 1878,
  "\u2581\u1ecdt\u1ee5t\u1ee5": 1879,
  "\u2581m\u00f2": 1880,
  "\u2581mentioned": 1881,
  "\u2581fully": 1882,
  "\u2581enda": 1883,
  "\u2581sins": 1884,
  "\u2581ndax": 1885,
  "\u2581solo": 1886,
  "\u2581changed": 1887,
  "\u258124": 1888,
  "\u2581organization": 1889,
  "\u2581Hebrews": 1890,
  "kisa": 1891,
  "\u2581comfort": 1892,
  "\u2581\u2019?": 1893,
  "oon": 1894,
  "\u2581die": 1895,
  "\u2581based": 1896,
  "jja": 1897,
  "\u2581g\u00ebm": 1898,
  "\u2581anything": 1899,
  "\u2581ho": 1900,
  "\u2581\u1ee5z\u1ecd": 1901,
  "\u2581Aleke": 1902,
  "\u2581Hebrew": 1903,
  "\u2581Their": 1904,
  "\u2581imitate": 1905,
  "\u2581nsima": 1906,
  "\u2581\u00e0ddina": 1907,
  "\u2581problem": 1908,
  "\u2581ngia": 1909,
  "lenge": 1910,
  "\u2581vano": 1911,
  "\u2581Dur": 1912,
  "\u2581Zi": 1913,
  "\u2581\u00ecgb\u00e0": 1914,
  "\u2581viosi": 1915,
  "\u2581babo": 1916,
  "\u2581meaning": 1917,
  "\u2581inspired": 1918,
  "\u2581bongo": 1919,
  "\u2581preach": 1920,
  "\u2581Eci": 1921,
  "\u2581action": 1922,
  "\u2581evidence": 1923,
  "\u2581Mary": 1924,
  "\u0192e": 1925,
  "\u2581examples": 1926,
  "\u2581longer": 1927,
  "\u2581within": 1928,
  "\u2581folder": 1929,
  "\u2581circumstances": 1930,
  "\u2581imi": 1931,
  "\u2581interest": 1932,
  "\u25817,": 1933,
  "\u2581ndali": 1934,
  "\u2581kambe": 1935,
  "\u2581form": 1936,
  "\u2581mara": 1937,
  "m\u00f2": 1938,
  "\u2581basi": 1939,
  "\u258111,": 1940,
  "\u2581field": 1941,
  "\u2581Scriptural": 1942,
  "\u2581hold": 1943,
  "xi": 1944,
  "\u258131": 1945,
  "\u2581m\u00ed": 1946,
  "\u2581history": 1947,
  "\u2581whose": 1948,
  "\u2581further": 1949,
  "\u2581head": 1950,
  "2": 1951,
  "\u2581heavens": 1952,
  "\u2581motema": 1953,
  "twa": 1954,
  "R": 1955,
  "\u2581walk": 1956,
  "dwe": 1957,
  "\u2581prayers": 1958,
  "cho": 1959,
  "\u2581uu": 1960,
  "umu": 1961,
  "\u2581swilo": 1962,
  "\u2581seek": 1963,
  "\u2581Noah": 1964,
  "\u2581lived": 1965,
  "\u2581window": 1966,
  "\u2581kutegwa": 1967,
  "\u2581Satana": 1968,
  "\u258123": 1969,
  "\u2581van": 1970,
  "\u2581alone": 1971,
  "\u2581\u1ecdd\u00fan": 1972,
  "\u2581command": 1973,
  "\u2581Mpo": 1974,
  "awo": 1975,
  "che": 1976,
  "\u2581speaking": 1977,
  "xa": 1978,
  "\u2581started": 1979,
  "\u2581happened": 1980,
  "\u2581ina": 1981,
  "\u2581showed": 1982,
  "\u2581effect": 1983,
  "\u2581mma": 1984,
  "fo": 1985,
  "tso": 1986,
  "\u2581ago": 1987,
  "\u2581doon": 1988,
  "\u258137": 1989,
  "phi": 1990,
  "\u2581voice": 1991,
  "oge": 1992,
  "\u2581fu": 1993,
  "nti": 1994,
  "\u2581mtima": 1995,
  "\u2581honor": 1996,
  "jisi": 1997,
  "\u2581\u00e8y\u00ed": 1998,
  "\u2581nile": 1999,
  "tanga": 2000,
  "\u2581boobo": 2001,
  "\u2581Samuel": 2002,
  "\u2581Embimbiliya": 2003,
  "ll": 2004,
  "\u2581physical": 2005,
  "\u2581Ga": 2006,
  "\u2581zva": 2007,
  "\u2581wonderful": 2008,
  "\u2581friend": 2009,
  "\u2581b\u00ebgg": 2010,
  "\u2581kaw": 2011,
  "tho": 2012,
  "\u2581aha": 2013,
  "\u2581ndati": 2014,
  "\u2581olw": 2015,
  "\u2581nna": 2016,
  "\u1e63\u00e9": 2017,
  "\u2581Koma": 2018,
  "\u2581available": 2019,
  "ngwa": 2020,
  "\u2581named": 2021,
  "\u2581kabotu": 2022,
  "b\u00e8": 2023,
  "ukuri": 2024,
  "leke": 2025,
  "\u2581ndiponso": 2026,
  "\u2581mokili": 2027,
  "\u2581please": 2028,
  "el": 2029,
  "\u2581\u0256o": 2030,
  "\u258112,": 2031,
  "\u2581public": 2032,
  "\u2581peko": 2033,
  "\u2581koma": 2034,
  "\u2581biani": 2035,
  "\u2581five": 2036,
  "\u2581Nu": 2037,
  "on": 2038,
  "\u2581meeting": 2039,
  "xe": 2040,
  "\u2581Like": 2041,
  "\u2581monga": 2042,
  "\u2581paper": 2043,
  "\u2581or\u00ed": 2044,
  "\u2581serious": 2045,
  "j\u00fa": 2046,
  "phu": 2047,
  "\u2581tey": 2048,
  "\u2581nsi": 2049,
  "\u2581blessing": 2050,
  "H": 2051,
  "\u2581loyal": 2052,
  "\u2581confidence": 2053,
  "\u2581m\u1ecd": 2054,
  "\u2581lio": 2055,
  "\u258122:": 2056,
  "\u2581Luka": 2057,
  "\u258127": 2058,
  "\u2581kucita": 2059,
  "\u2581akaambo": 2060,
  "\u2581remember": 2061,
  "phe": 2062,
  "\u2581d\u00e9": 2063,
  "\u2581Petro": 2064,
  "\u2581oge": 2065,
  "\u258121.": 2066,
  "\u2581l\u00e9pp": 2067,
  "\u258110,": 2068,
  "\u2581blessings": 2069,
  "\u2581Bo": 2070,
  "\u2581kwes\u1ecbr\u1ecb": 2071,
  "\u2581According": 2072,
  "\u2581calua": 2073,
  "\u2581seven": 2074,
  "\u2581d\u00ebkk": 2075,
  "\u25817:": 2076,
  "\u2581gain": 2077,
  "ala": 2078,
  "\u2581perhaps": 2079,
  "\u2581effort": 2080,
  "\u2581powerful": 2081,
  "\u2581\u25aa": 2082,
  "\u2581kujatikizya": 2083,
  "\u2581Jewish": 2084,
  "t\u0254": 2085,
  "gira": 2086,
  "\u2581b\u1ee5la": 2087,
  "\u2581Or": 2088,
  "nt": 2089,
  "zya": 2090,
  "\u2581deep": 2091,
  "\u2581Nokuba": 2092,
  "l\u00f3": 2093,
  "\u2581eki": 2094,
  "\u2581maze": 2095,
  "\u2581baax": 2096,
  "\u2581eca": 2097,
  "\u2581Igihe": 2098,
  "\u2581vali": 2099,
  "anya": 2100,
  "\u2581hari": 2101,
  "\u258150": 2102,
  "\u2581Su": 2103,
  "\u2581Iye": 2104,
  "\u2581promises": 2105,
  "\u2581itself": 2106,
  "kazi": 2107,
  "\u258113:": 2108,
  "\u2581mbala": 2109,
  "zwe": 2110,
  "\u2581okwu": 2111,
  "\u2581covenant": 2112,
  "\u2581mooy": 2113,
  "\u2581Mark": 2114,
  "\u2581start": 2115,
  "\u2581led": 2116,
  "\u2581ngayo": 2117,
  "\u2581above": 2118,
  "\u2581everything": 2119,
  "\u2581nyika": 2120,
  "\u2581True": 2121,
  "\u2581common": 2122,
  "\u2581apply": 2123,
  "\u2581muy": 2124,
  ",...": 2125,
  "\u2581enye": 2126,
  "\u2581niile": 2127,
  "\u2581indeed": 2128,
  "\u2581servant": 2129,
  "\u2581koli": 2130,
  "\u2581muku": 2131,
  "\u2581May": 2132,
  "\u2581siwo": 2133,
  "\u2581regarding": 2134,
  "cita": 2135,
  "\u2581awo": 2136,
  "\u2581Re": 2137,
  "ita": 2138,
  "\u2581church": 2139,
  "\u2581Bwe": 2140,
  "\u2581got": 2141,
  "\u2581position": 2142,
  "\u2581Spirit": 2143,
  "\u258116,": 2144,
  "?\u00bb": 2145,
  "\u2581pioneer": 2146,
  "\u2581\u201c[": 2147,
  "\u2581helps": 2148,
  "\u2581opportunity": 2149,
  "\u2581dze": 2150,
  "\u2581De": 2151,
  "\u2581\u00c0m\u00f3": 2152,
  "\u2581g": 2153,
  "\u2581Yi": 2154,
  "\u2581privilege": 2155,
  "\u2581Instead": 2156,
  "\u2581rest": 2157,
  "\u2581ngb\u00e2": 2158,
  "\u2581affect": 2159,
  "\u2581events": 2160,
  "\u2581Mbi": 2161,
  "\u2581kuka": 2162,
  "\u2581prove": 2163,
  "\u2581listen": 2164,
  "\u2581older": 2165,
  "\u2581willing": 2166,
  "\u2581m\u00e9": 2167,
  "ihe": 2168,
  "\u2581congregations": 2169,
  "\u2581doubt": 2170,
  "\u2581W": 2171,
  "\u2581Still": 2172,
  "\u2581pamene": 2173,
  "\u2581Y": 2174,
  "\u258128": 2175,
  "\u2581standards": 2176,
  "bha": 2177,
  "bala": 2178,
  "\u2581koy": 2179,
  "\u2581efforts": 2180,
  "\u2581Indeed": 2181,
  "\u2581wakwe": 2182,
  "\u2581l\u00e2": 2183,
  "\u2581offer": 2184,
  "mela": 2185,
  "\u2581godly": 2186,
  "\u2581months": 2187,
  "\u2581sea": 2188,
  "\u2581dund": 2189,
  "\u2581lebyi": 2190,
  "\u2581basa": 2191,
  "kela": 2192,
  "\u2581k\u1ecd": 2193,
  "\u2581mmene": 2194,
  "\u2581raised": 2195,
  "\u2581aho": 2196,
  "\u2581anka": 2197,
  "\u2581Roman": 2198,
  "\u2581zvikuru": 2199,
  "\u2581appointed": 2200,
  "\u2581Po": 2201,
  "\u2581maintain": 2202,
  "kuba": 2203,
  "\u2581t": 2204,
  "\u2581akanga": 2205,
  "\u2581\u00f1oom": 2206,
  "\u2581esika": 2207,
  "\u2581Egypt": 2208,
  "\u2581X": 2209,
  "\u2581kutani": 2210,
  "\u2581pole": 2211,
  "\u2581continued": 2212,
  "\u2581tele": 2213,
  "isa": 2214,
  "\u2581fire": 2215,
  "\u2581vula": 2216,
  "leka": 2217,
  "\u2581Yawut": 2218,
  "\u2581Kambe": 2219,
  "kuti": 2220,
  "\u2581Da": 2221,
  "\u2581lay": 2222,
  "\u2581regard": 2223,
  "\u2581Life": 2224,
  "pho": 2225,
  "\u2581makani": 2226,
  "\u2581none": 2227,
  "p\u1ee5": 2228,
  "\u2581Pictures": 2229,
  "\u2581mbage": 2230,
  "3": 2231,
  "\u2581akw\u1ee5kw\u1ecd": 2232,
  "\u2581poor": 2233,
  "\u2581NW": 2234,
  "\u2581dara": 2235,
  "\u2581write": 2236,
  "\u2060": 2237,
  "\u2581Aka": 2238,
  "\u2581en": 2239,
  "\u2581k\u00ebr": 2240,
  "\u2581source": 2241,
  "\u25aa": 2242,
  "\u2581area": 2243,
  "\u2581gusa": 2244,
  "\u2581Eve": 2245,
  "\u2581\u014au": 2246,
  "\u2581Jeremiah": 2247,
  "\u2581elimo": 2248,
  "\u2581viaco": 2249,
  "\u2581ey": 2250,
  "\u2581Ba\u1ecbb\u1ee5l": 2251,
  "\u2581display": 2252,
  "Mu": 2253,
  "\u2581list": 2254,
  "\u2581letter": 2255,
  "tuma": 2256,
  "\u2581uma": 2257,
  "ee": 2258,
  "\u2581ate": 2259,
  "\u2581direction": 2260,
  "\u2581iba": 2261,
  "\u2581salvation": 2262,
  "\u2581bakali": 2263,
  "\u2581in\u00fa": 2264,
  "\u2581Holy": 2265,
  "\u2581decisions": 2266,
  "\u2581Krist\u1eb9ni": 2267,
  "\u2581eky": 2268,
  "\u2581conscience": 2269,
  "\u2581pekoni": 2270,
  "bwe": 2271,
  "\u2581Mgbe": 2272,
  "\u2581served": 2273,
  "\u2581tapande": 2274,
  "4": 2275,
  "\u2581believers": 2276,
  "\u2581Go": 2277,
  "God": 2278,
  "\u2581Have": 2279,
  "hlo": 2280,
  "n\u0254": 2281,
  "\u2581Kodwa": 2282,
  "\u2581zintu": 2283,
  "\u2581issue": 2284,
  "\u2581considered": 2285,
  "\u2581explained": 2286,
  "\u2581angel": 2287,
  "\u2581aya": 2288,
  "\u2581determined": 2289,
  "\u2581uru": 2290,
  "\u2581yoon": 2291,
  "\u2581hath": 2292,
  "\u2581yaco": 2293,
  "paper": 2294,
  "\u2581feet": 2295,
  "\u2581bali": 2296,
  "is": 2297,
  "\u2581myself": 2298,
  "\u2581moya": 2299,
  "\u2581else": 2300,
  "\u258113,": 2301,
  "\u2581Sena": 2302,
  "\u2581vital": 2303,
  "\u2581Hence": 2304,
  "\u2581York": 2305,
  "\u2581bino": 2306,
  "\u2581decision": 2307,
  "\u2581side": 2308,
  "\u2581T\u00f3": 2309,
  "\u2581karhi": 2310,
  "\u2581kahle": 2311,
  "\u2581thee": 2312,
  "\u2581pele": 2313,
  "\u2581Etenu\u014b\u0254\u014bl": 2314,
  "\u2581asala": 2315,
  "one": 2316,
  "\u2581laha": 2317,
  "\u2581stated": 2318,
  "\u2581clean": 2319,
  "\u2581priest": 2320,
  "gera": 2321,
  "\u2581Saul": 2322,
  "an": 2323,
  "\u2581thoughts": 2324,
  "\u2581enwe": 2325,
  "\u2581priests": 2326,
  "\u2581Nya": 2327,
  "\u2581ten": 2328,
  "\u2581First": 2329,
  "g\u00e9": 2330,
  "\u2581ambiri": 2331,
  "\u2581praise": 2332,
  "6": 2333,
  "\u2581ebyo": 2334,
  "\u2581held": 2335,
  "\u2581Whether": 2336,
  "\u2581easy": 2337,
  "kora": 2338,
  "\u2581v": 2339,
  "ur": 2340,
  "\u2581Kon": 2341,
  "\u2581everyone": 2342,
  "\u2581complete": 2343,
  "\u2581Most": 2344,
  "\u2581nkaambo": 2345,
  "nta": 2346,
  "\u2581enough": 2347,
  "r\u00e0n": 2348,
  "\u2581lisusu": 2349,
  "as": 2350,
  "Jehovah": 2351,
  "mwo": 2352,
  "\u2581nzela": 2353,
  "tali": 2354,
  "\u2581t\u00e8": 2355,
  "\u2581swo": 2356,
  "\u2581nguva": 2357,
  "5": 2358,
  "\u2581Witness": 2359,
  "ic": 2360,
  "lele": 2361,
  "siya": 2362,
  "\u2581chapter": 2363,
  "\u2581ukuntu": 2364,
  "\u2581ransom": 2365,
  "\u2581tozali": 2366,
  "nja": 2367,
  "\u2581bintu": 2368,
  "\u2581izinto": 2369,
  "\u2581kete": 2370,
  "\u258123.": 2371,
  "\u2581popo": 2372,
  "\u2581working": 2373,
  "\u2581Ame": 2374,
  "\u2581build": 2375,
  "\u2581yourselves": 2376,
